<unk>	0
<s>	0
</s>	0
、	-2.90267
。	-3.19589
▁	-3.44276
の	-3.45279
)	-3.92873
(	-3.98259
は	-4.1702
が	-4.30975
に	-4.52788
を	-4.53186
年	-4.78931
」	-4.84326
「	-4.94518
・	-4.98391
で	-5.01738
と	-5.06193
や	-5.2009
である	-5.64338
から	-5.73204
も	-5.75638
日	-5.92232
として	-5.92691
月	-5.92958
など	-5.95942
し	-5.99726
した	-6.13259
には	-6.15608
する	-6.20307
』	-6.20569
では	-6.21506
2	-6.22238
という	-6.25641
た	-6.27583
1	-6.28629
▁また	-6.31374
3	-6.38441
る	-6.4556
『	-6.51596
て	-6.58247
4	-6.66793
その	-6.67522
して	-6.71792
り	-6.78974
5	-6.82019
大	-6.8319
がある	-6.87784
な	-6.89554
などの	-6.91472
ている	-6.93239
日本	-6.94929
6	-6.96836
山	-6.97459
によって	-6.97552
とは	-6.98157
7	-6.98625
-	-6.98894
か	-7.02771
本	-7.03306
された	-7.04523
寺	-7.05081
もの	-7.08861
であった	-7.08865
:	-7.1069
であり	-7.11971
8	-7.13032
一	-7.13362
人	-7.14592
ため	-7.17948
、「	-7.18073
い	-7.18513
市	-7.19586
▁しかし	-7.20457
中	-7.21109
この	-7.22383
している	-7.23466
より	-7.23563
法	-7.24764
により	-7.27201
▁「	-7.27875
上	-7.28108
水	-7.29395
10	-7.29829
9	-7.30589
物	-7.31138
による	-7.31732
される	-7.31866
家	-7.32897
▁この	-7.34287
き	-7.36482
▁-	-7.36996
名	-7.37479
にも	-7.3982
く	-7.40645
され	-7.40771
三	-7.41171
生	-7.41933
とされる	-7.42191
町	-7.46659
った	-7.47569
す	-7.50459
と呼ばれる	-7.51674
手	-7.51724
こと	-7.51924
12	-7.54076
み	-7.54269
ら	-7.55243
となる	-7.5636
において	-7.56846
子	-7.57373
昭和	-7.574
お	-7.57702
まで	-7.58441
行	-7.58734
流	-7.5884
へ	-7.59062
また	-7.61623
神	-7.62059
等	-7.62192
院	-7.6234
となった	-7.62425
されている	-7.63266
後	-7.63777
分	-7.64012
道	-7.64062
会	-7.64161
石	-7.64315
でも	-7.64736
城	-7.65542
下	-7.65545
地	-7.65765
とする	-7.66144
的	-7.66174
者	-7.68052
」「	-7.68104
▁なお	-7.68963
つ	-7.69468
京都	-7.71364
小	-7.71382
的な	-7.73019
事	-7.73305
15	-7.73552
があり	-7.75072
/	-7.75297
長	-7.75616
国	-7.77104
酒	-7.77158
」(	-7.77803
こ	-7.78004
って	-7.78049
文	-7.78355
木	-7.78675
11	-7.7874
とも	-7.79259
ない	-7.79271
にある	-7.79574
または	-7.79797
性	-7.80132
前	-7.80326
▁『	-7.80545
仏	-7.80619
さ	-7.80881
m	-7.80936
う	-7.81668
像	-7.82866
円	-7.84482
代	-7.84614
ていた	-7.84631
新	-7.85948
第	-7.86333
出	-7.8652
ある	-7.87049
茶	-7.87103
旧暦	-7.87326
内	-7.88831
における	-7.88916
二	-7.88917
天	-7.89071
巻	-7.89392
目	-7.90101
所	-7.90108
元	-7.90174
部	-7.91047
形	-7.91484
20	-7.91768
明治	-7.91858
高	-7.91886
経	-7.92151
仏教	-7.92185
もある	-7.92474
への	-7.94257
田	-7.94447
じ	-7.94834
約	-7.96459
日本の	-7.96573
料理	-7.96727
宗	-7.96813
書	-7.96816
御	-7.96886
花	-7.96927
年に	-7.97246
▁その	-7.97811
見	-7.98047
方	-7.98181
川	-7.9826
▁これは	-7.9899
数	-7.99308
門	-7.99678
東	-7.99753
心	-8.00277
屋	-8.01077
正	-8.01896
白	-8.02438
金	-8.03747
紙	-8.04224
)-	-8.04435
16	-8.04567
時	-8.05388
)」	-8.05564
五	-8.05604
ス	-8.05644
中国	-8.05968
え	-8.06271
西	-8.06413
面	-8.0717
め	-8.07206
無	-8.07334
号	-8.07536
文化	-8.08095
ものである	-8.08624
通	-8.09165
化	-8.09209
色	-8.09558
いた	-8.09834
特に	-8.09848
ず	-8.09992
神社	-8.10001
間	-8.10053
世	-8.10355
明	-8.10561
13	-8.11643
元年	-8.12927
となっている	-8.13543
風	-8.13591
のように	-8.13655
だ	-8.13938
現在の	-8.14268
あるいは	-8.14371
外	-8.14517
などで	-8.15356
立	-8.15601
曲	-8.15677
、『	-8.16069
ており	-8.16835
▁ただし	-8.16903
式	-8.16914
となり	-8.17665
ことから	-8.17816
品	-8.17958
四	-8.18
同	-8.18077
堂	-8.18827
口	-8.18882
ではなく	-8.18968
ま	-8.191
南	-8.19116
と呼ぶ	-8.19207
平	-8.19362
重	-8.20298
とともに	-8.20393
18	-8.20462
座	-8.20588
場	-8.20916
回	-8.20962
光	-8.20994
力	-8.21043
宮	-8.2107
北	-8.21346
していた	-8.21661
については	-8.217
派	-8.21816
▁その後	-8.22456
学	-8.22678
点	-8.23068
体	-8.23347
14	-8.23555
祭	-8.23985
用	-8.24078
信	-8.24147
ように	-8.24447
後に	-8.25067
~	-8.25111
店	-8.25243
ー	-8.25256
野	-8.25771
ために	-8.25981
僧	-8.2607
能	-8.26084
真	-8.26322
教	-8.26871
になる	-8.27024
身	-8.27151
19	-8.27843
原	-8.27965
女	-8.28286
種	-8.28594
義	-8.28994
不	-8.29086
現	-8.29642
村	-8.29957
的に	-8.30401
八	-8.3043
といった	-8.30629
説	-8.30631
主	-8.31207
記	-8.31513
米	-8.32002
cm	-8.32044
蔵	-8.32244
歌	-8.3227
楽	-8.3239
としては	-8.32531
師	-8.32725
17	-8.33454
なり	-8.33798
型	-8.33802
図	-8.33879
入	-8.33901
海	-8.34181
む	-8.34225
寺院	-8.35533
頭	-8.3556
を持つ	-8.35744
和	-8.35878
例	-8.35934
安	-8.35989
絵	-8.36076
30	-8.36249
島	-8.36302
のみ	-8.36782
伝	-8.36789
においては	-8.37124
ほど	-8.37234
時代	-8.37236
王	-8.37261
度	-8.38097
旧	-8.38143
古	-8.38178
音	-8.3857
だった	-8.38614
作	-8.39256
そ	-8.39651
ぎ	-8.39731
多くの	-8.40283
ご	-8.40545
などを	-8.40648
醤油	-8.40819
集	-8.41296
メートル	-8.4172
ようになった	-8.42036
場合	-8.42228
さらに	-8.42702
▁そのため	-8.42859
系	-8.4326
味	-8.43872
とした	-8.43912
のような	-8.44648
火	-8.44837
それ	-8.45131
があった	-8.45695
ことが	-8.46375
餅	-8.47126
などが	-8.47146
板	-8.47643
じょう	-8.48081
位	-8.48081
ク	-8.48105
定	-8.48179
六	-8.48285
ば	-8.48467
とされている	-8.4857
れ	-8.48665
のこと	-8.48672
七	-8.48739
清	-8.48766
他の	-8.48779
よう	-8.48797
について	-8.49071
各	-8.49328
建築	-8.49974
類	-8.50289
ながら	-8.50298
論	-8.50425
焼き	-8.50426
氏	-8.50446
そば	-8.50616
食	-8.50805
を行う	-8.50875
台	-8.50923
を指す	-8.51118
馬	-8.51125
られた	-8.51207
わ	-8.51302
そう	-8.5136
うどん	-8.51434
しょう	-8.5152
流派	-8.5159
取り	-8.51609
こう	-8.51859
気	-8.52136
有	-8.52215
帯	-8.5226
竹	-8.5229
成	-8.52327
だが	-8.52439
弓	-8.5261
船	-8.52824
られる	-8.5284
代目	-8.5286
いる	-8.52929
』(	-8.5294
,	-8.52995
足	-8.5302
になった	-8.5313
合	-8.53156
為	-8.53202
別	-8.54094
先	-8.54299
館	-8.54491
などに	-8.54784
室	-8.54861
丸	-8.55188
節	-8.55362
実	-8.55637
に対して	-8.55867
あり	-8.56197
できる	-8.564
ル	-8.56539
ト	-8.5657
造	-8.56731
郡	-8.56902
万	-8.56957
け	-8.57124
シ	-8.57171
ひ	-8.57395
着	-8.57645
東京	-8.57702
っている	-8.5809
古墳	-8.58274
土	-8.5831
リ	-8.58501
地方	-8.58628
線	-8.58722
」、「	-8.588
表	-8.59094
筆	-8.59151
魚	-8.59223
地域	-8.59327
ア	-8.59745
.	-8.59848
及び	-8.59862
といわれる	-8.60024
幅	-8.60048
げ	-8.60243
役	-8.60478
ち	-8.60671
黒	-8.61057
湯	-8.61306
さん	-8.61384
切り	-8.61493
舞	-8.61677
社	-8.6172
語	-8.61795
かん	-8.61841
十	-8.61869
直	-8.619
こともある	-8.62254
香	-8.62886
21	-8.63056
玉	-8.63078
当時の	-8.63125
コ	-8.63165
これを	-8.63316
主に	-8.63429
観	-8.63475
ふ	-8.63752
平成	-8.63813
菩薩	-8.63821
場合もある	-8.63935
現在	-8.63942
よりも	-8.64485
松	-8.64566
イ	-8.64863
矢	-8.65044
草	-8.65063
カ	-8.65421
唐	-8.65465
業	-8.6554
半	-8.6564
信仰	-8.65856
▁そして	-8.65931
ことが多い	-8.6595
禅	-8.65978
柱	-8.66011
どう	-8.66066
多	-8.66097
塩	-8.66418
徳	-8.66583
を中心に	-8.66856
京	-8.66872
橋	-8.66905
のうち	-8.66911
日に	-8.67484
葉	-8.67507
京都市	-8.67529
これ	-8.67596
ところ	-8.67752
肉	-8.67852
および	-8.68161
ような	-8.68304
朝	-8.68326
▁特に	-8.68591
よく	-8.68703
戦	-8.68717
以降	-8.68852
ラ	-8.69352
塔	-8.69374
すること	-8.69586
を用いる	-8.69687
あ	-8.69786
相	-8.69927
之	-8.7053
技術	-8.70542
衣	-8.70877
京都府	-8.70942
25	-8.71161
が多い	-8.71201
殿	-8.71628
様々な	-8.71714
ぶ	-8.72615
ともいう	-8.7264
▁現在	-8.72671
春	-8.73153
千	-8.73282
画	-8.73355
公	-8.7345
場所	-8.73485
施設	-8.73486
もので	-8.73511
ノ	-8.73531
ではない	-8.73547
っ	-8.73814
すると	-8.73844
祭り	-8.73954
び	-8.74085
国宝	-8.74549
にかけて	-8.74688
具	-8.74697
雲	-8.74756
字	-8.74829
刀	-8.7499
マ	-8.7507
飯	-8.75151
これは	-8.75157
...	-8.75548
段	-8.75635
▁さらに	-8.75778
宗教	-8.75975
タ	-8.76088
活動	-8.76294
期	-8.76356
製	-8.76489
年間	-8.76951
法華経	-8.77058
初	-8.77133
大学	-8.77244
ど	-8.77263
ほう	-8.77461
であるが	-8.77462
等の	-8.77672
100	-8.77858
源	-8.78137
の上に	-8.78362
音楽	-8.78511
ことがある	-8.78753
もしくは	-8.7885
駅	-8.78852
にて	-8.78918
諸	-8.78974
階	-8.79002
したもの	-8.79022
ン	-8.79157
空	-8.79306
ること	-8.79329
赤	-8.79432
28	-8.79547
布	-8.7956
なかった	-8.79615
楽器	-8.79616
修行	-8.79821
22	-8.79821
のある	-8.79999
次	-8.8008
大きな	-8.80339
と共に	-8.80515
紋	-8.8052
全	-8.80565
女性	-8.80677
場合は	-8.80754
日本酒	-8.80868
んだ	-8.80906
歳	-8.80916
井	-8.80999
勝	-8.81107
鬼	-8.8112
ことを	-8.81166
々	-8.81569
経典	-8.82082
尊	-8.8218
としての	-8.82309
人の	-8.82316
表現	-8.82511
食品	-8.82631
それぞれ	-8.82643
とし	-8.82769
作品	-8.82866
しん	-8.82928
宗派	-8.83047
せ	-8.83101
部分	-8.83438
24	-8.83538
などがある	-8.83884
僧侶	-8.83887
になっている	-8.83978
角	-8.8405
資料	-8.84087
覚	-8.84127
蕎麦	-8.8419
池	-8.84431
研究	-8.84454
江戸	-8.84529
善	-8.84791
宝	-8.84798
官	-8.84857
基	-8.84934
自	-8.85
男	-8.85002
の一つ	-8.85048
ナ	-8.85139
政	-8.85217
とされ	-8.85225
ド	-8.85249
願	-8.85303
に対する	-8.85477
跡	-8.85541
常	-8.85839
軍	-8.8598
時間	-8.86235
夜	-8.86404
付け	-8.86441
総	-8.86467
よ	-8.86548
末	-8.866
天守	-8.86658
使用	-8.86744
知	-8.86746
以外の	-8.86763
27	-8.86926
庭園	-8.87071
ものは	-8.87111
両	-8.87196
密教	-8.87245
の中で	-8.87335
吉	-8.87357
寿司	-8.87648
おり	-8.87923
話	-8.88122
来	-8.88176
ウ	-8.8819
付	-8.88278
いて	-8.88298
青	-8.88374
右	-8.8838
時に	-8.88459
房	-8.88684
車	-8.88766
以上	-8.88878
られ	-8.89019
しない	-8.89152
聖	-8.89237
発	-8.89649
輪	-8.8967
儀式	-8.89759
用の	-8.89843
C	-8.89852
のため	-8.89923
23	-8.89929
命	-8.89943
50	-8.90185
左	-8.90225
制	-8.9028
されていた	-8.90285
服	-8.90497
フ	-8.90507
キ	-8.90541
根	-8.90614
関係	-8.90892
が多く	-8.90967
温泉	-8.90987
縁	-8.91365
オ	-8.91583
ね	-8.91735
の中に	-8.92006
当時	-8.92046
だけ	-8.92104
都	-8.92158
40	-8.92174
谷	-8.92369
油	-8.92549
ほか	-8.92594
状態	-8.92647
界	-8.92675
他	-8.92688
良	-8.92698
芸	-8.92713
構造	-8.92723
行事	-8.92968
桜	-8.93001
と言う	-8.9301
念仏	-8.93133
切	-8.93222
製造	-8.93267
食べる	-8.9373
と考えられている	-8.93739
器	-8.93782
美	-8.938
ものを	-8.93923
今	-8.94011
いわゆる	-8.94022
のために	-8.94176
ツ	-8.94186
天皇	-8.94422
の場合	-8.94423
問題	-8.95086
訳	-8.95171
何	-8.95499
意	-8.95717
現在では	-8.95735
熱	-8.95796
親	-8.95896
庵	-8.96071
と考えられる	-8.96147
年代	-8.96182
首	-8.96476
方法	-8.96483
世界	-8.97058
豆腐	-8.97281
にあった	-8.97705
歌舞伎	-8.97743
戸	-8.97816
造り	-8.97829
鉄	-8.9796
墨	-8.98065
印	-8.98076
指定	-8.98088
人物	-8.98203
守	-8.98438
客	-8.98615
生活	-8.98881
開	-8.98967
太	-8.99247
60	-8.99318
平安時代	-8.99367
霊	-8.99683
記録	-8.99746
形式	-8.99754
レ	-8.9976
▁京都	-8.99928
に関する	-9.00102
としている	-9.00161
悪	-9.003
させ	-9.00384
菓子	-9.00468
と思われる	-9.0055
龍	-9.00577
妙	-9.00771
庭	-9.00873
ものもある	-9.00907
▁このため	-9.0107
当	-9.01234
大阪	-9.0134
射	-9.01366
床	-9.01405
側	-9.01741
機	-9.01971
区	-9.02082
塚	-9.02116
80	-9.02143
なる	-9.02284
調	-9.02289
関	-9.02472
笛	-9.02689
メ	-9.02774
念	-9.02776
本尊	-9.02832
質	-9.02906
卵	-9.02968
ム	-9.0316
量	-9.03413
▁日本では	-9.03431
柄	-9.0345
の間	-9.03612
要	-9.03623
後の	-9.03979
”	-9.04028
秋	-9.04142
その後	-9.04183
ざ	-9.04269
ことで	-9.04303
治	-9.04423
華	-9.04545
鳥	-9.04674
言葉	-9.04683
▁昭和	-9.04851
骨	-9.04872
形態	-9.04886
連	-9.05135
26	-9.05249
棟	-9.05327
されて	-9.05372
しており	-9.05413
技	-9.05495
たもの	-9.05534
ぐ	-9.05549
産	-9.05594
広く	-9.05747
皮	-9.05806
チ	-9.05818
林	-9.06056
達	-9.06085
番	-9.06163
指	-9.06376
a	-9.06415
とう	-9.06503
太鼓	-9.06529
保存	-9.06635
席	-9.06725
になると	-9.06842
べ	-9.0693
感	-9.06989
味噌	-9.07014
横	-9.07025
思想	-9.07063
られている	-9.07348
麺	-9.07402
しゅ	-9.07618
販売	-9.07679
道具	-9.07726
月に	-9.078
藤原	-9.08044
つの	-9.08152
死	-9.08202
鎌倉時代	-9.08234
同じ	-9.08285
扇	-9.08387
章	-9.08398
A	-9.08426
ことは	-9.08483
福	-9.08487
へと	-9.08565
中に	-9.08624
持ち	-9.08634
宿	-9.08773
てきた	-9.08935
暦	-9.09064
広	-9.09068
結	-9.09097
なく	-9.09212
人が	-9.09336
をする	-9.09548
でもある	-9.09599
理	-9.09643
礼	-9.09756
させた	-9.09757
引き	-9.0981
にあたる	-9.09838
重要文化財	-9.09846
箏	-9.09895
奈良	-9.09927
版	-9.1005
条	-9.10229
茶道	-9.10348
日本では	-9.10484
智	-9.10702
袴	-9.10756
様式	-9.1079
とも呼ばれる	-9.10886
焼	-9.10996
周辺	-9.1124
の一種	-9.1124
忠	-9.11456
サ	-9.11461
職	-9.11579
29	-9.11749
如	-9.11843
団体	-9.11899
群	-9.11936
ニ	-9.1199
独特の	-9.1205
=	-9.12053
裏	-9.12148
打ち	-9.12202
ハ	-9.1258
組	-9.12609
制度	-9.12628
現在は	-9.12644
一般	-9.12647
ッ	-9.13118
に近い	-9.13377
世紀	-9.13393
▁だが	-9.13393
利	-9.13426
といい	-9.13445
尾	-9.13456
京都の	-9.13468
形状	-9.13507
になり	-9.13533
▁大	-9.13569
させる	-9.1365
糸	-9.13682
製法	-9.13728
意味	-9.1376
開発	-9.13826
を用いた	-9.1411
ロ	-9.14165
もあり	-9.14182
得	-9.14394
星	-9.14538
ジ	-9.14812
生産	-9.14873
久	-9.14899
夏	-9.15356
慶	-9.15374
調査	-9.15427
ものが	-9.155
前に	-9.15538
すでに	-9.1561
汁	-9.15632
剣	-9.15637
黄	-9.15696
弁当	-9.1593
津	-9.15959
百	-9.16016
▁一方	-9.16169
天台宗	-9.16447
u	-9.16475
袋	-9.16545
バ	-9.16627
保	-9.16734
以後	-9.16895
穴	-9.16915
ミ	-9.16917
i	-9.16969
社会	-9.16972
浄土	-9.17023
様	-9.17118
壁	-9.17139
たり	-9.17205
着物	-9.17232
建物	-9.17413
供養	-9.17512
▁日本の	-9.17599
袖	-9.17607
と同じ	-9.17672
→	-9.17678
多く	-9.17723
時期	-9.17766
』『	-9.17885
藤	-9.17946
だい	-9.18187
自然	-9.18307
独自の	-9.18352
園	-9.18482
取	-9.18487
史	-9.18493
によると	-9.18498
屋根	-9.1863
種類	-9.18635
を参照	-9.1866
九	-9.18692
武	-9.189
エ	-9.19017
初代	-9.19357
▁その他	-9.19387
岩	-9.19842
出し	-9.19905
永	-9.19936
名称	-9.19968
周	-9.19975
人形	-9.20094
通り	-9.20228
姿	-9.20369
店舗	-9.20417
にして	-9.20418
新しい	-9.20469
遺跡	-9.20555
それを	-9.20615
書き	-9.20931
なら	-9.20981
技法	-9.20989
公園	-9.21021
れる	-9.21032
祖	-9.21046
▁これらの	-9.21091
景	-9.21117
分類	-9.21273
腰	-9.21343
大正	-9.21358
遠	-9.21389
寸	-9.21392
神道	-9.21642
豊	-9.21646
薬	-9.21708
軒	-9.21931
を行った	-9.21991
端	-9.22036
せん	-9.22238
層	-9.22266
割	-9.22303
煮	-9.22334
仏像	-9.22344
一般に	-9.22411
組織	-9.22675
家の	-9.22725
三味線	-9.22867
転	-9.2288
建設	-9.22929
証	-9.2295
講	-9.22956
牛	-9.22976
退	-9.22981
鏡	-9.23007
と言われる	-9.23082
解	-9.23483
愛	-9.23525
如来	-9.23616
飾り	-9.23633
持	-9.2371
香り	-9.2376
藩	-9.238
高さ	-9.23824
本山	-9.23889
最	-9.2392
解釈	-9.23943
最も	-9.24033
きょう	-9.2415
級	-9.24166
古くから	-9.24216
ゆ	-9.24256
落	-9.24305
一部	-9.24396
ビ	-9.2452
毎年	-9.24533
▁現在では	-9.24601
までは	-9.24671
を使う	-9.2483
梅	-9.25088
ケ	-9.25607
▁これ	-9.25619
利用	-9.25627
31	-9.25644
菊	-9.25646
であったが	-9.25739
これらの	-9.25789
教え	-9.25863
引	-9.25941
衆	-9.25967
年には	-9.26059
権	-9.26063
作り	-9.26104
観音	-9.26121
居	-9.26274
粉	-9.26284
応	-9.2632
密	-9.26341
中の	-9.26357
者が	-9.26419
場合が多い	-9.26696
える	-9.26804
を受け	-9.26828
程度	-9.26869
全国	-9.2688
出す	-9.26958
なども	-9.27123
棒	-9.27211
志	-9.27301
れば	-9.27305
坊	-9.27321
浄土真宗	-9.27347
真言宗	-9.27427
▁これを	-9.27452
高い	-9.27493
を経て	-9.27519
の大	-9.27537
と言われている	-9.27561
術	-9.27742
精	-9.27815
とされた	-9.27907
増	-9.27944
助	-9.28022
言	-9.2805
尺	-9.28151
を持ち	-9.28177
修	-9.28193
の際に	-9.28222
以下	-9.2825
櫓	-9.28453
行われる	-9.2857
▁第	-9.28617
のもの	-9.28621
雑	-9.28622
長さ	-9.28711
g	-9.28849
斎	-9.28916
漫画	-9.28918
雪	-9.28944
出汁	-9.29093
単に	-9.2921
たい	-9.29227
管	-9.29323
ん	-9.29327
麹	-9.29418
のための	-9.29683
ぬ	-9.2989
ると	-9.29902
そのまま	-9.3002
武道	-9.301
o	-9.30111
岡	-9.30478
苦	-9.30567
極	-9.30605
によれば	-9.30719
弓矢	-9.30863
がない	-9.30971
父	-9.31108
S	-9.31165
対	-9.31217
物語	-9.3127
作業	-9.31341
を用いて	-9.31344
上の	-9.31426
弟子	-9.31476
豆	-9.31584
日蓮宗	-9.31666
んで	-9.31679
目的	-9.31823
カレー	-9.31834
武士	-9.32209
長い	-9.32227
進	-9.32296
宗家	-9.32337
模様	-9.32439
ことができる	-9.32496
打	-9.32537
と呼ばれ	-9.32584
ほとんど	-9.32601
かい	-9.32664
状の	-9.32864
のひとつ	-9.32989
和服	-9.32994
現代	-9.33032
とある	-9.33121
葬儀	-9.33146
病	-9.33181
河	-9.33254
若	-9.3326
を表す	-9.3336
民	-9.33369
以上の	-9.33415
秀	-9.33419
動	-9.33463
都市	-9.3349
向	-9.33526
t	-9.3354
素	-9.33549
餡	-9.33586
古い	-9.33599
一般的な	-9.3362
鎌倉	-9.33809
の意味	-9.33819
』、『	-9.33853
▁明治	-9.33909
としても	-9.33928
乗	-9.34017
玄	-9.34045
ていない	-9.34079
江戸時代	-9.34121
次第に	-9.34237
状	-9.34279
▁概要	-9.34321
略	-9.34406
声	-9.34422
伝統的な	-9.3443
70	-9.34671
海苔	-9.34728
絵画	-9.34813
おお	-9.34961
在	-9.35038
入り	-9.35054
ことも	-9.35138
ほ	-9.3524
直接	-9.35241
焼酎	-9.35334
前後	-9.35402
のことである	-9.35422
げん	-9.35427
砂糖	-9.35432
配	-9.35436
も多い	-9.35569
装束	-9.35583
(8	-9.3565
母	-9.35707
すなわち	-9.35711
腹	-9.35875
毛	-9.35916
はない	-9.35971
ろ	-9.36025
製品	-9.36032
行う	-9.3604
商品	-9.36113
場合がある	-9.36115
食事	-9.36127
再	-9.36147
たち	-9.36178
かった	-9.36182
折	-9.36318
阿	-9.36326
するため	-9.36384
銘	-9.36481
B	-9.36538
墓	-9.36596
禅宗	-9.36823
e	-9.36843
州	-9.36939
やすい	-9.37032
を含む	-9.37128
ご飯	-9.37148
込み	-9.37155
空間	-9.37267
強	-9.37489
曼荼羅	-9.37523
頃	-9.37543
枝	-9.37698
好	-9.37731
集団	-9.37771
おう	-9.3778
片	-9.37802
においても	-9.3793
歴史	-9.38274
0	-9.38356
私	-9.3837
インド	-9.3841
はその	-9.38505
公家	-9.38651
際に	-9.38675
を受けた	-9.38789
などは	-9.38797
正月	-9.38826
しゅう	-9.38883
非常に	-9.38931
ほぼ	-9.38945
されており	-9.39087
頼	-9.39309
ともに	-9.39375
弓道	-9.39428
のち	-9.39513
内容	-9.39558
状に	-9.39562
門徒	-9.39624
異	-9.39646
御所	-9.39713
一部の	-9.3976
ときに	-9.39794
断	-9.39799
りゅう	-9.39876
の名	-9.39877
らない	-9.39912
鍋	-9.39916
胡弓	-9.39948
調理	-9.39952
枚	-9.40093
絹	-9.40155
昆布	-9.40221
臨済宗	-9.40237
渡	-9.40244
事業	-9.40267
あん	-9.4033
尺八	-9.40448
泉	-9.40481
内に	-9.40543
っていた	-9.40553
すれば	-9.40575
伝承	-9.40604
珠	-9.40653
あまり	-9.40735
堀	-9.40788
鹿	-9.40812
杜氏	-9.40837
褌	-9.40844
奥	-9.40848
まず	-9.40903
せず	-9.40905
36	-9.40938
第一	-9.40993
深	-9.41076
蓮	-9.41112
家紋	-9.4119
▁歴史	-9.41297
士	-9.41334
令	-9.41367
さまざまな	-9.41369
▁現在の	-9.41384
ブ	-9.41387
狂言	-9.41395
本願寺	-9.41673
▁現在は	-9.41779
栽培	-9.41863
佐	-9.41908
s	-9.41968
図書館	-9.42097
競技	-9.42111
再び	-9.42126
試合	-9.42137
比較的	-9.42139
売り	-9.42165
ことも多い	-9.42181
と称する	-9.42237
に対し	-9.42246
▁それ	-9.42321
興	-9.42325
が存在する	-9.42376
更に	-9.42577
の一部	-9.42646
舞台	-9.4268
ズ	-9.42767
といわれている	-9.42797
のほか	-9.428
れた	-9.42855
遊	-9.42972
海外	-9.43041
畳	-9.43088
辺	-9.43103
効果	-9.43118
日本で	-9.43128
武家	-9.4313
醸造	-9.43154
調味料	-9.43219
顕	-9.4329
入れ	-9.43382
教育	-9.43384
一人	-9.43398
ガ	-9.43401
箏曲	-9.43432
▁日本	-9.43462
の場合は	-9.43477
野菜	-9.43481
小さな	-9.43493
かく	-9.43527
以下の	-9.43541
(12	-9.43568
酢	-9.43589
中国の	-9.43641
参照	-9.43679
文字	-9.43686
ダ	-9.43717
生地	-9.43782
関東	-9.43941
しばしば	-9.43976
ことになる	-9.4421
しゃ	-9.44382
作られた	-9.44436
の僧	-9.44455
武術	-9.44519
背	-9.44652
山城	-9.44665
個	-9.44804
演奏	-9.44815
▁したがって	-9.44913
現在でも	-9.44957
ラーメン	-9.45043
るようになった	-9.45045
格	-9.45067
江	-9.45086
やま	-9.45103
司	-9.4515
と呼ばれた	-9.45211
東寺	-9.45227
瓶	-9.45331
法要	-9.45341
妖怪	-9.45373
植物	-9.45399
成分	-9.4542
が行われる	-9.45454
時代の	-9.45528
箱	-9.45563
紐	-9.45578
“	-9.45627
使	-9.45646
えん	-9.45681
あった	-9.4577
ソース	-9.45795
の一	-9.45796
眼	-9.45909
空海	-9.45941
状況	-9.45986
P	-9.4599
を作る	-9.46142
かた	-9.46146
家元	-9.46158
行為	-9.46214
崎	-9.46258
内の	-9.46264
運	-9.46371
ものの	-9.46378
仏教の	-9.46413
自ら	-9.46437
沢	-9.46499
散	-9.46524
用語	-9.46562
までの	-9.46592
富	-9.46594
▁このような	-9.46686
掛け	-9.46797
ごとに	-9.46839
したり	-9.46882
成立	-9.46963
かけ	-9.47106
釈迦	-9.47195
ヤ	-9.47212
陽	-9.47302
難	-9.47333
つき	-9.47337
異なる	-9.47414
▁しかしながら	-9.4752
大名	-9.47547
十二	-9.47585
幕府	-9.47615
紅	-9.47828
温	-9.47835
薄	-9.47951
筋	-9.47993
35	-9.48002
まつり	-9.48017
延	-9.48039
天皇の	-9.48071
を使った	-9.48137
県	-9.48148
せい	-9.4823
管理	-9.48467
の子	-9.48519
供	-9.4854
宋	-9.48543
障子	-9.48615
選	-9.48623
紫	-9.48637
ようになり	-9.48773
ようである	-9.48815
品種	-9.48918
住	-9.48928
発酵	-9.48992
になって	-9.49001
の影響	-9.49036
完成	-9.49055
からは	-9.49098
重要な	-9.49133
しい	-9.49361
弦	-9.49387
往生	-9.49401
空手	-9.49448
加工	-9.49585
文献	-9.49613
関西	-9.49711
剣道	-9.49777
兵	-9.49777
一般的に	-9.49852
90	-9.49862
▁後に	-9.49865
比	-9.49884
ヒ	-9.49887
郷	-9.49985
ものが多い	-9.50014
規定	-9.50033
テ	-9.5009
が見られる	-9.50432
人気	-9.50569
稽古	-9.5065
胴	-9.50658
地蔵	-9.50659
賀	-9.50672
波	-9.50699
▁これが	-9.50734
_(	-9.50771
巻き	-9.50805
機能	-9.50972
しき	-9.51081
地歌	-9.51167
伝説	-9.51239
教義	-9.5124
東大寺	-9.51247
羽	-9.51288
住職	-9.51389
地区	-9.51411
博物館	-9.51418
北海道	-9.51667
形の	-9.51674
ちょう	-9.51694
グ	-9.51713
作法	-9.51735
必要	-9.51738
上に	-9.51842
出した	-9.51949
変	-9.52028
計	-9.52037
素材	-9.52065
運動	-9.52117
仁	-9.52155
ための	-9.5217
里	-9.52648
城郭	-9.52661
弁	-9.52697
雄	-9.52705
貞	-9.52756
甲	-9.52769
本来の	-9.52904
さい	-9.52932
日蓮	-9.53015
芸能	-9.53142
茶碗	-9.53261
良い	-9.53267
親鸞	-9.53272
破	-9.533
刃	-9.53345
使用する	-9.53413
東京都	-9.53434
ネ	-9.5352
を行い	-9.53539
評価	-9.53605
戒	-9.53618
系の	-9.53655
も多く	-9.5376
ころ	-9.53933
慶長	-9.53957
反	-9.53972
に用いる	-9.54031
余	-9.5406
める	-9.54086
賞	-9.54168
脇	-9.54205
開催	-9.54217
―	-9.54237
神楽	-9.54241
写真	-9.54255
モ	-9.54387
ていった	-9.54607
と呼び	-9.54651
歳で	-9.54705
時の	-9.54739
もん	-9.54748
倉	-9.54795
金剛	-9.54902
鶴	-9.54906
会社	-9.54952
はこの	-9.54974
だけでなく	-9.55002
小袖	-9.55059
となって	-9.55065
落語	-9.55198
九州	-9.55217
▁このように	-9.55238
高野山	-9.55277
戦国時代	-9.55373
酒造	-9.55389
加	-9.55417
編	-9.55465
放	-9.55519
):	-9.55527
などでは	-9.55544
教団	-9.55655
局	-9.55657
すべて	-9.55661
芸術	-9.55666
兼	-9.55677
抄	-9.55686
歯	-9.5569
貴族	-9.55697
満	-9.55727
立像	-9.55851
大和	-9.55888
期間	-9.55945
漬け	-9.55991
以来	-9.55998
酸	-9.56034
伝統	-9.56169
大きく	-9.56263
特	-9.56273
原料	-9.56276
喜	-9.56284
幸	-9.56314
脱	-9.56401
ダム	-9.56431
つけ	-9.56469
売	-9.56487
が行われた	-9.565
顔	-9.56675
近	-9.56797
ていく	-9.56832
(7	-9.56885
浄土宗	-9.56895
逆	-9.56911
鉢	-9.56919
日本料理	-9.57031
できない	-9.57048
まる	-9.57052
示	-9.57053
上方	-9.57123
文様	-9.57225
順	-9.57293
ことに	-9.57297
とき	-9.57359
▁7	-9.57476
なった	-9.57547
をもつ	-9.57668
報	-9.57804
結び	-9.57809
にあり	-9.57855
仏壇	-9.57884
コーヒー	-9.57888
粥	-9.5789
形で	-9.57901
盛	-9.57909
美術館	-9.58027
風味	-9.58165
残	-9.58192
存在	-9.5825
をもって	-9.58281
流れ	-9.58288
に由来する	-9.58288
法華	-9.58406
ものがある	-9.5846
に入る	-9.58631
江戸時代の	-9.58635
という意味	-9.58812
登録	-9.59027
男性	-9.5905
聞	-9.59096
産地	-9.59112
越	-9.59156
古代	-9.59213
本の	-9.59244
納豆	-9.59394
芸妓	-9.59395
素麺	-9.59408
門跡	-9.59451
学校	-9.59544
緑	-9.59665
けん	-9.59753
のことを	-9.59794
浜	-9.59863
材	-9.59936
立ち	-9.59958
樹	-9.60013
〜	-9.6009
部屋	-9.60132
雅楽	-9.60158
運営	-9.60159
ぼ	-9.60365
建	-9.60394
妻	-9.60445
大師	-9.60503
揚げ	-9.60544
▁中国	-9.60556
府	-9.60564
ものと	-9.60612
料	-9.60624
らい	-9.60667
まい	-9.60669
急	-9.60728
食材	-9.60767
市場	-9.60798
隆	-9.60886
を受けて	-9.60953
干し	-9.61016
中心	-9.61074
▁主に	-9.61112
かつ	-9.61125
蒸し	-9.61189
夫	-9.61237
団	-9.61244
自分の	-9.61316
興福寺	-9.61345
非	-9.61377
科	-9.614
屋敷	-9.61428
浄	-9.61457
丈	-9.61617
ホテル	-9.61684
情報	-9.6169
営業	-9.61693
坐像	-9.61717
こうした	-9.61738
ようになる	-9.6179
雅	-9.61806
ものとして	-9.61866
ワイン	-9.6187
程	-9.62035
張り	-9.62062
務	-9.62077
乱	-9.62103
ごと	-9.62151
しょ	-9.62244
森	-9.62251
員	-9.62307
ろう	-9.62339
称	-9.62413
J	-9.62454
武器	-9.62459
木造	-9.62463
計画	-9.62474
をはじめ	-9.62557
曲輪	-9.62594
結果	-9.62698
を受ける	-9.62698
近世	-9.62699
元号	-9.62741
既に	-9.62778
そして	-9.62782
▁11	-9.62805
者は	-9.6286
将軍	-9.62868
初めて	-9.62997
にした	-9.63018
菜	-9.63064
従	-9.63127
設計	-9.63187
バス	-9.63205
賢	-9.63205
環境	-9.63242
基準	-9.63245
細	-9.63267
の神	-9.63353
読み	-9.63374
作曲	-9.63438
前方後円墳	-9.63467
ものであり	-9.63525
といえる	-9.63568
句	-9.63777
寛	-9.63818
関連	-9.63912
前の	-9.6392
中央	-9.6393
変化	-9.63964
銭	-9.63966
を使用する	-9.6402
鐘	-9.64023
の弟子	-9.64135
これが	-9.64291
装飾	-9.6448
翌年	-9.64519
批判	-9.64549
ウナギ	-9.64576
国家	-9.64631
弘	-9.64706
伊勢	-9.64732
桂	-9.64737
慧	-9.64752
際	-9.64805
銃	-9.64808
儒教	-9.64824
のない	-9.64832
天正	-9.6486
展開	-9.64899
浄土教	-9.6497
の違い	-9.65069
法然	-9.65086
名物	-9.65227
判	-9.65252
厳	-9.65304
酵母	-9.65447
寿	-9.6545
いち	-9.65478
張	-9.65488
紀	-9.65496
を取り	-9.65578
筒	-9.65585
蓋	-9.65612
猿楽	-9.65634
悟り	-9.65666
表記	-9.65722
土地	-9.65777
を示す	-9.65799
重文	-9.658
特徴	-9.65807
近年	-9.65831
制作	-9.65876
しか	-9.659
人間	-9.65934
保護	-9.65955
と同様に	-9.66
だけで	-9.66023
製の	-9.66093
なくなった	-9.66222
もあった	-9.66363
太郎	-9.66366
荒	-9.66371
底	-9.66393
分け	-9.66413
天ぷら	-9.66428
するために	-9.66428
剣術	-9.66438
大仏	-9.66568
これら	-9.66588
ずつ	-9.66794
掛	-9.66858
雨	-9.66936
流通	-9.6698
札	-9.67003
移	-9.67068
文書	-9.67132
工程	-9.67158
▁例えば	-9.67219
イベント	-9.67241
刺身	-9.67276
パン	-9.67362
住宅	-9.67453
仙	-9.67779
綱	-9.67933
因	-9.67942
合わせ	-9.67945
未	-9.68002
よい	-9.68005
表示	-9.68015
構成	-9.68028
映画	-9.68043
翁	-9.6806
戒律	-9.68068
考え	-9.68106
積	-9.68137
の字	-9.68172
勢力	-9.68195
スト	-9.68223
▁こうした	-9.68223
清酒	-9.68239
身分	-9.68305
交	-9.68466
▁父は	-9.68528
文化財	-9.68686
街	-9.68702
寛永	-9.68737
らしい	-9.68737
列	-9.68775
なお	-9.68781
を見	-9.68795
に入り	-9.68813
ちゃ	-9.68816
民間	-9.68833
髪	-9.68851
延暦寺	-9.68856
の一つである	-9.68888
新たな	-9.68891
正面	-9.68899
てしまう	-9.68914
用途	-9.68947
の教え	-9.69077
られていた	-9.69081
大阪府	-9.69144
発展	-9.69192
勢	-9.69199
差	-9.69302
照	-9.69338
からである	-9.69444
に関しては	-9.69544
いん	-9.69583
理由	-9.69655
このような	-9.69668
D	-9.69703
で行われる	-9.69868
を意味する	-9.69925
不動	-9.69983
並	-9.70002
込んだ	-9.70028
初期	-9.70139
替え	-9.70182
灯	-9.70217
祭礼	-9.70243
d	-9.70271
工夫	-9.70276
学生	-9.70301
陵	-9.70312
%	-9.70349
経営	-9.70377
真言	-9.70423
の中	-9.70497
F	-9.70545
額	-9.70618
事件	-9.70665
初め	-9.70682
上げ	-9.70873
装	-9.70963
相撲	-9.71175
ブーム	-9.71207
縁起	-9.71229
▁これら	-9.71267
奉	-9.71305
亭	-9.71329
存在する	-9.71337
なし	-9.71338
最初の	-9.71432
振り	-9.71443
上人	-9.71445
参加	-9.71488
じゅう	-9.7157
英	-9.71591
プ	-9.71598
個人	-9.71625
一つ	-9.71676
生まれ	-9.71849
ぎょう	-9.71921
別当	-9.71931
飛	-9.72085
系統	-9.7222
によっては	-9.7223
p	-9.72236
みょう	-9.72262
上で	-9.72271
漢字	-9.72277
近代	-9.72281
弓術	-9.72298
指導	-9.72378
34	-9.72388
33	-9.72468
の中心	-9.7247
低	-9.72562
羅	-9.72644
茶室	-9.72651
各種	-9.72773
盛り	-9.72895
恵	-9.72927
織	-9.73073
荘	-9.73146
温度	-9.73148
後期	-9.73178
浮世絵	-9.7323
寺社	-9.73311
の世界	-9.73381
興行	-9.73396
にする	-9.73456
中世	-9.73472
起	-9.73489
布教	-9.73522
であるため	-9.73547
罪	-9.73563
それぞれの	-9.73584
食べ	-9.73655
もと	-9.73776
職人	-9.73829
使う	-9.73841
壇	-9.7385
の葉	-9.73862
氷	-9.73895
ギ	-9.73913
尼	-9.7392
絶	-9.74007
政治	-9.74097
も存在する	-9.74103
▁ちなみに	-9.7427
日本に	-9.74375
ものであった	-9.74392
陣	-9.74434
つつ	-9.7457
などから	-9.7465
影響	-9.74655
もっとも	-9.74699
虫	-9.74862
あい	-9.74868
かす	-9.75078
2006	-9.75133
の種類	-9.7514
リー	-9.75281
しながら	-9.75422
傾向	-9.75424
録	-9.75591
そのもの	-9.75601
伝来	-9.75654
属	-9.7568
の出身	-9.75688
風習	-9.7569
貝	-9.75697
忌	-9.75709
箸	-9.75749
放送	-9.7575
ビール	-9.75765
合気道	-9.75768
あたり	-9.75811
隠	-9.75864
の間で	-9.75887
かつて	-9.75939
神事	-9.75947
を加えて	-9.76025
化した	-9.76032
中期	-9.7606
南北朝時代	-9.76079
に用いられる	-9.76153
を入れる	-9.7619
注	-9.76282
商	-9.76304
だし	-9.76326
支	-9.76326
▁そこで	-9.76335
てん	-9.76339
M	-9.76372
▁所在地	-9.7651
伽藍	-9.76656
銅	-9.767
に属する	-9.76713
金堂	-9.76773
坂	-9.76896
k	-9.76907
任	-9.76933
天文	-9.7709
左右	-9.77091
切れ	-9.77109
塗	-9.77114
律	-9.77179
付近	-9.77201
やがて	-9.77214
比叡山	-9.77239
消費	-9.77254
展示	-9.77275
48	-9.77295
一方で	-9.77375
釜	-9.77501
普請	-9.77543
込む	-9.77546
夢	-9.7755
三郎	-9.7756
があるが	-9.77645
の間に	-9.7771
ワ	-9.7774
ール	-9.77784
つゆ	-9.77803
の代わりに	-9.77811
納	-9.77905
重要	-9.77905
乾	-9.77948
冬	-9.78006
向き	-9.78014
ぜん	-9.78055
動物	-9.78068
西洋	-9.78098
始	-9.7811
文明	-9.78131
望	-9.7815
以前の	-9.78253
至	-9.78281
けい	-9.78345
イメージ	-9.78351
網	-9.78419
復興	-9.78475
和歌	-9.78477
少し	-9.78504
決	-9.78509
書院	-9.78509
統一	-9.78511
王朝	-9.7853
と同じく	-9.78534
別の	-9.7857
染	-9.78643
成仏	-9.78733
領	-9.78753
道場	-9.78755
継承	-9.78782
阿弥陀如来	-9.78793
まま	-9.78853
ボ	-9.78861
少	-9.78872
を入れて	-9.78902
条件	-9.78965
らず	-9.79029
▁10	-9.79032
柳	-9.79033
琴	-9.79062
ことが多く	-9.79086
デ	-9.79107
違い	-9.79143
省	-9.7917
著	-9.79198
という説	-9.7925
倍	-9.79291
32	-9.79354
国際	-9.79356
に基づく	-9.79373
株式会社	-9.79377
談	-9.79387
老	-9.79389
具材	-9.7942
パ	-9.79428
2004	-9.79493
最澄	-9.79508
高く	-9.79512
ほん	-9.79585
が異なる	-9.79614
とその	-9.79627
名古屋	-9.79658
45	-9.79671
路	-9.79701
着用	-9.79773
イン	-9.7983
教学	-9.80019
本来	-9.80026
特定の	-9.80048
落ち	-9.80104
の三	-9.80124
受け	-9.80217
湖	-9.80303
由来	-9.80307
織田信長	-9.80314
宮殿	-9.80384
▁ただ	-9.80405
返	-9.80451
儀礼	-9.80458
協会	-9.80518
きん	-9.80538
敵	-9.80574
寒	-9.80579
先に	-9.80656
失	-9.80752
材料	-9.80772
盆	-9.80826
峰	-9.80956
実際に	-9.80979
呼称	-9.81053
詩	-9.81152
脚	-9.81159
兵庫県	-9.81237
朝鮮半島	-9.81238
合奏	-9.81245
下駄	-9.81251
水を	-9.81337
朝廷	-9.81345
c	-9.81392
つか	-9.81397
酒を	-9.81561
諸国	-9.81565
(16	-9.81567
▁16	-9.81577
離	-9.81627
施	-9.81648
▁8	-9.81658
改	-9.81678
独	-9.817
ヨーロッパ	-9.81742
山古墳	-9.81781
弾	-9.81819
舞鶴	-9.81828
的には	-9.819
燗	-9.81982
であっても	-9.8203
内部	-9.82056
砂	-9.82104
麻	-9.82112
アルコール	-9.82117
漆	-9.82154
メーカー	-9.8217
祭祀	-9.82188
季節	-9.82188
寄席	-9.82192
直径	-9.82192
場合には	-9.82203
始めた	-9.82253
背景	-9.82254
経済	-9.82258
能楽	-9.82279
を通じて	-9.82288
されていない	-9.82372
長く	-9.82386
決定	-9.82389
がいる	-9.82427
江戸時代に	-9.82453
元禄	-9.82581
が用いられる	-9.82621
程度の	-9.82655
敷	-9.8267
流儀	-9.82693
者の	-9.8276
容器	-9.82776
を行っている	-9.82802
ただし	-9.82814
乾燥	-9.82852
末期	-9.82868
2007	-9.8288
かなり	-9.82906
用いる	-9.82968
(18	-9.83006
舎	-9.83053
杉	-9.83055
物を	-9.83081
地下	-9.83084
静	-9.83103
×	-9.8313
を中心とした	-9.83135
源氏物語	-9.83136
機関	-9.83149
駅弁	-9.83281
塚古墳	-9.83314
大豆	-9.83378
頃から	-9.83413
起源	-9.83449
手法	-9.83492
旅	-9.83631
末寺	-9.83689
単	-9.8371
弱	-9.83716
味付け	-9.83823
奈良県	-9.83827
それが	-9.83834
であろう	-9.8396
奈良時代	-9.83971
処	-9.84
史料	-9.84109
地獄	-9.84116
ても	-9.84127
極めて	-9.84262
終	-9.84403
主な	-9.84487
廃	-9.8451
作る	-9.8454
休	-9.84584
一つの	-9.8463
と伝えられる	-9.84665
冠	-9.84675
陰	-9.84865
出版	-9.84922
葬	-9.8494
したものである	-9.8496
しく	-9.84962
代表的な	-9.84981
没	-9.84994
益	-9.85017
港	-9.85037
T	-9.85046
柔術	-9.85066
の名称	-9.85071
拡大	-9.85086
遊び	-9.85092
などと	-9.85102
美術	-9.85106
遺	-9.8516
のに対し	-9.85189
反対	-9.85204
1990	-9.85217
に見られる	-9.85227
祇園	-9.85266
飾	-9.85286
頂	-9.85296
漢	-9.85391
又は	-9.85437
東西	-9.85462
押し	-9.85517
作られる	-9.85581
我	-9.85654
だけの	-9.85704
一番	-9.85802
47	-9.85807
付き	-9.85807
ック	-9.85813
シャ	-9.85837
件	-9.85841
風の	-9.85886
復活	-9.85886
なか	-9.85909
棚	-9.85971
近く	-9.86001
誕生	-9.86014
以降は	-9.86033
裾	-9.86045
企業	-9.86046
月上旬	-9.86046
攻撃	-9.86047
日本書紀	-9.86063
発行	-9.86132
最古の	-9.86255
寄	-9.86262
の普及	-9.86294
つく	-9.86328
▁以後	-9.8636
一方	-9.86364
天台	-9.86432
に使われる	-9.86612
各地に	-9.86624
受	-9.8663
護	-9.86637
題	-9.86738
を使って	-9.86781
等で	-9.86787
醍醐寺	-9.86802
短	-9.86804
露	-9.86882
じん	-9.86909
竜	-9.87005
窓	-9.87007
ぞ	-9.87018
ット	-9.87037
早	-9.87169
国内	-9.87196
平安	-9.87227
l	-9.8725
意識	-9.87362
酒蔵	-9.87416
なので	-9.87419
置	-9.87437
ったり	-9.87442
を除く	-9.87488
縦	-9.87497
祈願	-9.87642
接	-9.8765
通称	-9.87673
セ	-9.87708
されるようになった	-9.87765
漁	-9.8788
踊り	-9.8792
ます	-9.87946
錦	-9.88007
儀	-9.88012
鎮	-9.88018
浄瑠璃	-9.88026
舟	-9.88027
位牌	-9.88038
博多	-9.88042
翌	-9.88072
職業	-9.88074
ける	-9.88132
日本刀	-9.88244
わけではない	-9.88271
の中でも	-9.88288
友	-9.88304
づ	-9.88315
大衆	-9.88321
こともあった	-9.88364
(10	-9.88382
娘	-9.88418
一度	-9.88476
そこに	-9.88506
寄せ	-9.88512
お好み焼き	-9.88646
われ	-9.8867
酒米	-9.88673
再興	-9.8872
大阪市	-9.88732
と呼ばれている	-9.88747
ここ	-9.88747
通常	-9.88759
洋	-9.88839
バー	-9.88847
43	-9.88849
承	-9.88871
康	-9.88882
肩	-9.88989
記念	-9.88997
幕	-9.89
とも言う	-9.8907
」・「	-9.8907
の願	-9.8911
一門	-9.89123
参	-9.89179
後述	-9.89187
牛肉	-9.89192
与	-9.892
2003	-9.89217
意見	-9.8922
文学	-9.89229
200	-9.89252
仕	-9.89294
再建	-9.89311
練り	-9.89362
でん	-9.89368
第二	-9.89374
I	-9.89389
減	-9.89416
日本人	-9.89434
中村	-9.89518
説法	-9.89529
染め	-9.89533
茶屋	-9.89537
食用	-9.89571
名前	-9.89607
江戸幕府	-9.89613
子供	-9.89627
を祀る	-9.89662
貫	-9.89688
わない	-9.89689
不明	-9.8974
もち	-9.8978
忍	-9.89805
▁江戸時代	-9.89909
屏風	-9.8997
麦	-9.89982
徒歩	-9.90001
評	-9.90033
請	-9.90037
固定	-9.90037
舞妓	-9.90041
おにぎり	-9.90066
鰹節	-9.90072
総合	-9.90077
演目	-9.90117
寛文	-9.90121
のお	-9.9015
ないし	-9.90157
衆生	-9.90217
▁同	-9.90365
同じく	-9.90374
祝	-9.90394
の名前	-9.9043
日間	-9.90446
読	-9.90564
はほとんど	-9.90619
則	-9.90627
たれ	-9.90639
(11	-9.90686
位置	-9.9069
道元	-9.90695
かわ	-9.90699
行われた	-9.90709
本堂	-9.90723
輸入	-9.90732
情	-9.90795
こともあり	-9.90821
に伴い	-9.90846
製作	-9.9087
壺	-9.90948
行われ	-9.90959
魔	-9.91054
サービス	-9.91058
侍	-9.91083
旅館	-9.91104
魂	-9.91133
の総称	-9.91135
つまり	-9.91157
始め	-9.91195
公式	-9.9123
民家	-9.91304
一時	-9.91377
視	-9.9149
糖	-9.91509
家庭	-9.91527
果	-9.91598
信者	-9.91682
ことにより	-9.91687
のまま	-9.91695
女性の	-9.91826
くる	-9.91869
大乗	-9.91941
の原型	-9.91943
国の	-9.91978
に伝わる	-9.9198
皿	-9.91984
ホ	-9.92004
のちに	-9.92047
センター	-9.92116
俊	-9.92132
E	-9.92135
彫刻	-9.92142
滋賀県	-9.92149
制限	-9.92149
坐禅	-9.92149
許	-9.9218
和菓子	-9.92198
日本語	-9.9222
深い	-9.92258
の上	-9.92268
立て	-9.92299
ゴ	-9.92324
(17	-9.92326
庶民	-9.92426
の第	-9.92556
種類の	-9.92567
メニュー	-9.92597
公開	-9.92644
政府	-9.9265
笠	-9.92663
していない	-9.92678
はじめ	-9.9273
追	-9.92735
焼く	-9.9275
慈	-9.92905
中で	-9.92942
以外に	-9.92978
後半	-9.9298
灰	-9.93106
丹	-9.9311
寂	-9.93147
O	-9.93166
論争	-9.93198
神輿	-9.93199
むしろ	-9.93214
特殊な	-9.93237
炭	-9.93257
代々	-9.93313
一切	-9.93353
理解	-9.93386
大日如来	-9.93395
内で	-9.93463
を持った	-9.93472
産業	-9.93523
規模	-9.9354
現在も	-9.93679
衣服	-9.93731
事から	-9.93849
息	-9.93914
防	-9.93981
やや	-9.93982
方向	-9.94022
の意	-9.94025
本来は	-9.94031
ぞう	-9.9406
貴	-9.94084
の部分	-9.94095
然	-9.94105
鉄道	-9.94111
持つ	-9.94118
旨	-9.94119
りょう	-9.94137
と称される	-9.94203
拍子	-9.94208
速	-9.94219
桐	-9.9424
ネギ	-9.94262
大石寺	-9.94263
▁13	-9.94282
皇子	-9.94316
間に	-9.94359
をさす	-9.9439
僧正	-9.94402
大谷	-9.94435
壁画	-9.94479
することで	-9.94514
ずに	-9.94529
屋台	-9.94592
リン	-9.94592
べき	-9.94617
普及	-9.94681
最大	-9.94747
動き	-9.94749
まだ	-9.94844
農	-9.94848
便	-9.94873
二条城	-9.94899
ベ	-9.94921
いない	-9.94943
早く	-9.94971
必ず	-9.95068
新聞	-9.95089
型の	-9.95094
する事	-9.95128
殺	-9.95151
芋	-9.95223
東山	-9.95241
仲	-9.95248
襖	-9.95251
時には	-9.95252
寺の	-9.95266
用いられた	-9.95316
彦	-9.9532
傷	-9.95323
H	-9.95324
襟	-9.95331
投げ	-9.95331
みりん	-9.95371
正装	-9.95374
通常の	-9.95418
体制	-9.9542
法華宗	-9.95423
短い	-9.95438
のみで	-9.95526
2002	-9.95544
ra	-9.95576
煎茶	-9.95596
各地で	-9.9565
禁止	-9.95669
全体	-9.957
ソ	-9.9577
次の	-9.9577
観光	-9.95787
主張	-9.95874
送	-9.9597
得度	-9.95971
をいう	-9.96012
とする説	-9.96034
白い	-9.96068
鼓	-9.96101
好み	-9.96105
の研究	-9.96116
であること	-9.96196
いくつかの	-9.96242
ていたが	-9.96261
行われている	-9.96274
建立	-9.96277
飲む	-9.96306
思	-9.96324
籠	-9.96336
茎	-9.96341
役者	-9.96361
税	-9.96361
宣	-9.96373
桶	-9.96393
落語家	-9.96404
純	-9.96412
検校	-9.96416
月中旬	-9.96418
K	-9.96418
世紀後半	-9.96429
▁こうして	-9.96435
エビ	-9.96436
根本	-9.96482
複数の	-9.96501
薄い	-9.96546
主義	-9.96549
ということ	-9.96557
▁一般に	-9.96598
大きさ	-9.9664
独立	-9.96654
山の	-9.96689
に入ると	-9.96731
2008	-9.96772
栄	-9.96856
が必要	-9.9688
150	-9.96917
出土	-9.96938
の変化	-9.96942
それに	-9.97028
を用い	-9.97035
に位置する	-9.97128
ためである	-9.97129
▁三	-9.97142
をした	-9.97236
かな	-9.97258
銀	-9.97279
小麦粉	-9.97304
2.	-9.9732
の中には	-9.97323
▁奈良	-9.97341
側面	-9.97385
記述	-9.97394
刻	-9.97453
須	-9.97477
率	-9.97478
ごろ	-9.97498
〈	-9.97516
いずれも	-9.9756
に当たる	-9.97574
とも言われる	-9.97623
地域の	-9.97653
即位	-9.97683
工事	-9.97758
54	-9.9777
くらい	-9.97785
同年	-9.97953
全く	-9.98103
創建	-9.98174
行き	-9.98213
2005	-9.98233
アメリカ	-9.98263
回り	-9.98278
出家	-9.98296
を出す	-9.98336
同時に	-9.98348
法主	-9.98354
丼	-9.98425
継	-9.98431
自分	-9.98438
らく	-9.98579
才	-9.98601
燈	-9.98623
特別	-9.98634
のみならず	-9.98635
多数の	-9.98636
規制	-9.98637
弘仁	-9.98638
もう	-9.98674
品質	-9.98699
前方部	-9.98716
▁つまり	-9.98743
おでん	-9.98752
三つ	-9.9877
業者	-9.98889
マン	-9.98914
96	-9.98941
を取る	-9.99013
軽	-9.99099
の手	-9.99152
改良	-9.99293
n	-9.99305
の娘	-9.99312
補	-9.99332
b	-9.99345
機械	-9.99382
44	-9.99449
沖縄	-9.99495
吹	-9.99519
庶民の	-9.99541
菩提	-9.99543
あげ	-9.9955
習	-9.99551
似	-9.99561
うち	-9.99563
▁小	-9.99569
出される	-9.99571
走	-9.99635
韓国	-9.99689
▁12	-9.99705
種の	-9.9973
腕	-9.99734
獅子	-9.99739
徐々に	-9.99751
簪	-9.99751
経緯	-9.99758
応永	-9.99772
が強い	-9.99793
合い	-9.99794
をはじめとする	-9.99823
が高い	-9.99845
機会	-9.99878
管長	-9.99943
自由	-9.9995
の下に	-9.99958
別院	-9.99984
現代の	-10.0002
加熱	-10.0002
という言葉	-10.0003
▁199	-10.0007
近年では	-10.0025
境内	-10.0026
を置く	-10.003
帝	-10.003
ばん	-10.0032
養	-10.0033
冷	-10.0035
をかける	-10.004
俗	-10.0046
下に	-10.0047
いく	-10.0053
地方の	-10.0055
えた	-10.0056
の存在	-10.0058
営	-10.0065
詞	-10.0066
各地の	-10.0073
案	-10.0076
の技術	-10.0077
随	-10.0081
ケース	-10.0084
釈	-10.0084
血	-10.0087
兵衛	-10.0087
月下旬	-10.0089
G	-10.0089
ザ	-10.0089
太刀	-10.009
一本	-10.009
複数	-10.0098
を持って	-10.01
寺院の	-10.0102
線香	-10.0102
これに	-10.0102
実際には	-10.0104
扇子	-10.0105
天狗	-10.0108
従来の	-10.0114
の際	-10.0115
▁近年	-10.0118
全国的に	-10.0127
(15	-10.0127
h	-10.0131
場面	-10.0132
るように	-10.0133
熟成	-10.0141
学者	-10.0143
嘉	-10.0143
最後の	-10.0147
田楽	-10.0148
ひと	-10.015
ないように	-10.0153
ha	-10.0156
300	-10.0157
劇	-10.016
▁古くは	-10.0166
歩	-10.0166
はなく	-10.0169
易	-10.0176
五山	-10.0182
収集	-10.0182
習慣	-10.0184
式の	-10.019
算	-10.0193
スタイル	-10.0194
イカ	-10.0196
敬	-10.0199
サンスクリット	-10.0199
にとって	-10.0199
の使用	-10.02
価格	-10.0204
留	-10.0205
紹介	-10.0208
ぼう	-10.0211
戻	-10.0212
団子	-10.0213
ともいわれる	-10.0213
側の	-10.0216
と呼んだ	-10.0222
されたもの	-10.0228
こそ	-10.0232
全て	-10.0235
包	-10.0243
逆に	-10.0249
の歴史	-10.0253
大型	-10.0257
区別	-10.0259
欠	-10.0259
抜き	-10.026
その他の	-10.0267
亀	-10.0268
新たに	-10.0273
水分	-10.0281
人々	-10.0296
頃に	-10.0303
したが	-10.0303
するという	-10.0305
流行	-10.0305
らが	-10.0307
不足	-10.031
牛丼	-10.0311
可	-10.0312
伊	-10.0313
)3	-10.0313
使い	-10.0316
テレビ	-10.0318
といって	-10.0319
右衛門	-10.032
相国寺	-10.032
胸	-10.032
イギリス	-10.032
健康	-10.032
コンブ	-10.0321
住居	-10.0322
劇場	-10.0323
家族	-10.0326
大規模な	-10.0327
建造物	-10.0329
復元	-10.0332
違う	-10.0334
をつける	-10.0334
見られる	-10.0337
譜	-10.0342
流し	-10.0346
仮	-10.0346
法隆寺	-10.0347
▁9	-10.0349
彼	-10.0363
の流れ	-10.0365
奈良市	-10.0373
副	-10.0376
しろ	-10.0392
功徳	-10.0394
たが	-10.0395
を作り	-10.0398
アン	-10.0399
続	-10.0402
優れた	-10.0404
岸	-10.0405
除	-10.0416
戦前	-10.0418
設置	-10.0418
▁京都府	-10.0424
巡	-10.0427
事を	-10.0428
使われ	-10.0428
家が	-10.043
隠居	-10.0434
姫	-10.0435
巫女	-10.0436
デザイン	-10.0438
美しい	-10.044
体験	-10.0441
伏見	-10.0444
ずる	-10.0448
土器	-10.045
築城	-10.0454
42	-10.0455
N	-10.0464
もともと	-10.0464
38	-10.0464
校	-10.0465
立場	-10.0467
成長	-10.0477
が行われ	-10.048
r	-10.048
めて	-10.0484
の伝統	-10.0486
申	-10.0486
サン	-10.0493
価値	-10.0494
提供	-10.0505
皇	-10.0512
開き	-10.0514
最初に	-10.0527
ター	-10.0529
した後	-10.053
残り	-10.0537
に入って	-10.0537
常に	-10.054
移動	-10.0541
執	-10.0549
瀬	-10.0551
給	-10.0553
が生まれた	-10.0554
でない	-10.0555
序	-10.0555
カツ丼	-10.0556
を説く	-10.0558
民衆	-10.0559
英語	-10.0562
に入った	-10.0562
太夫	-10.0566
上記	-10.0567
の形	-10.0567
生き	-10.0568
食感	-10.0572
滅	-10.0585
状態で	-10.0592
総本山	-10.0596
絵師	-10.0596
日本における	-10.0598
▁通常	-10.0598
の後	-10.0604
R	-10.0608
することができる	-10.061
込	-10.0611
であるという	-10.0614
可能	-10.0614
その他	-10.0618
会場	-10.0618
今日	-10.0619
拝	-10.0626
ときは	-10.0627
行列	-10.063
完全に	-10.0645
族	-10.065
大僧正	-10.0656
宇治	-10.0656
の長さ	-10.0661
孔	-10.0665
の流派	-10.0668
涅槃	-10.0673
策	-10.0673
詰め	-10.0674
カラオケ	-10.0677
55	-10.0678
政策	-10.0679
献上	-10.0679
意匠	-10.068
石垣	-10.0681
セット	-10.0682
酒の	-10.0683
箇所	-10.0685
小さい	-10.0687
説明	-10.0689
身を	-10.0693
の大きさ	-10.0694
の実	-10.07
の祖	-10.0701
記載	-10.0704
利休	-10.0708
▁これらは	-10.0715
仕立て	-10.0719
締め	-10.072
外国	-10.0731
の特徴	-10.0733
幹	-10.0743
古くは	-10.0744
兄	-10.0746
▁やがて	-10.0747
づけ	-10.0751
築	-10.0754
強く	-10.0759
たちが	-10.0765
させて	-10.0775
穂	-10.0782
相手	-10.0787
設立	-10.0788
つつある	-10.0793
含まれ	-10.0794
罰	-10.0794
を入れ	-10.0795
丁	-10.0795
前述の	-10.0796
あと	-10.0798
きゅう	-10.0799
朝鮮	-10.0799
を中心とする	-10.0799
まん	-10.08
きた	-10.0801
高級	-10.0801
さえ	-10.081
禅師	-10.081
残った	-10.0812
戦後	-10.0818
創作	-10.0818
調理法	-10.082
古典	-10.0835
であれば	-10.0843
割り	-10.0848
塗り	-10.0852
いい	-10.0853
と同	-10.0855
安置	-10.0861
ヶ	-10.0865
の地	-10.0866
厚	-10.0879
事が	-10.0882
込んで	-10.0886
タレ	-10.0887
コース	-10.0891
南部	-10.0894
開山	-10.09
浦	-10.0902
唄	-10.0903
不動明王	-10.0916
葛	-10.0916
勧進	-10.0919
座敷	-10.092
選択	-10.092
専用の	-10.0922
距離	-10.0922
化粧	-10.0922
孝	-10.0922
魚介類	-10.0923
麩	-10.0923
描写	-10.0923
茶の湯	-10.0923
火災	-10.0923
涅槃経	-10.0926
に分類される	-10.093
越前	-10.0931
刊行	-10.0934
事が多い	-10.0939
当主	-10.0941
ごく	-10.0943
活躍した	-10.0944
をしている	-10.0945
en	-10.0947
であることから	-10.0954
良く	-10.0958
孫	-10.0959
同様の	-10.0966
切った	-10.0972
日蓮正宗	-10.0972
を開いた	-10.0976
行われていた	-10.0978
ったもの	-10.0979
の寺院	-10.0981
と言い	-10.0981
ことによって	-10.1
焼失	-10.1005
を加え	-10.1012
囃子	-10.1022
の位置	-10.1025
将	-10.1029
思い	-10.1036
二条	-10.1041
とり	-10.1044
緒	-10.1045
ヨ	-10.1046
也	-10.1046
賛	-10.1047
+	-10.1048
連盟	-10.1048
皇族	-10.1048
カレーライス	-10.1048
現象	-10.1049
88	-10.1054
作った	-10.1054
羽織	-10.1055
漬物	-10.1056
天井	-10.1059
吉田	-10.106
だん	-10.1061
すぐ	-10.1061
模	-10.1067
裳	-10.1067
の儀式	-10.107
2001	-10.1071
年から	-10.1077
お盆	-10.1082
三条	-10.1082
59	-10.1088
37	-10.1091
修法	-10.1095
手に	-10.1103
造営	-10.1114
一般の	-10.1115
郎	-10.1118
じゅ	-10.112
▁2006	-10.1129
各地	-10.113
るため	-10.1132
対象	-10.1133
仏法	-10.1134
登	-10.114
▁重要文化財	-10.1142
日記	-10.1147
間の	-10.1153
粒	-10.1163
の花	-10.1163
倒	-10.1163
人は	-10.1165
鈴	-10.1169
広島	-10.1171
芝居	-10.1171
演	-10.1172
の本尊	-10.1172
49	-10.1173
稚児	-10.1173
柿	-10.1173
加賀	-10.1174
鎧	-10.1174
グループ	-10.1174
柔道	-10.1175
釈迦如来	-10.1175
キリスト教	-10.1179
豚肉	-10.118
食べられる	-10.1182
蓮華	-10.1183
男女	-10.1184
小豆	-10.1187
したという	-10.12
広い	-10.1201
作者	-10.1202
書物	-10.1205
するようになった	-10.1208
は通常	-10.1211
までに	-10.1212
本館	-10.1212
したため	-10.1218
の数	-10.122
現存	-10.1223
供される	-10.1227
カン	-10.1229
三曲	-10.123
解説	-10.123
多数	-10.1231
天台宗の	-10.1234
ぶつ	-10.1235
地元	-10.1236
台湾	-10.1236
適	-10.1238
現存する	-10.1238
長者	-10.1241
酒造り	-10.1248
の方が	-10.1248
を使用した	-10.125
電	-10.1262
用いられ	-10.1262
として知られる	-10.1265
の対象	-10.1275
禁	-10.1278
演出	-10.1278
入れる	-10.128
に至る	-10.1287
にまで	-10.1293
買	-10.1294
演歌	-10.1298
佛	-10.13
課	-10.1301
隣	-10.1301
犬	-10.1302
東北	-10.1302
ブランド	-10.1303
統制	-10.1303
公演	-10.1304
入浴	-10.1305
南禅寺	-10.1305
ならば	-10.1305
鶏肉	-10.1306
火葬	-10.1306
一覧	-10.1307
まり	-10.1309
豊臣秀吉	-10.1313
禅僧	-10.1314
次郎	-10.1316
派の	-10.1316
ものではない	-10.1317
先端	-10.1328
)」「	-10.1333
大乗仏教	-10.1334
帰	-10.1335
続く	-10.1343
二つ	-10.1345
てい	-10.135
用いられる	-10.1354
飲み	-10.1355
おく	-10.1356
時宗	-10.1357
段階	-10.1362
の時代	-10.1363
撥	-10.1364
65	-10.1366
所蔵	-10.1366
の場	-10.1373
が強く	-10.1374
秘	-10.1374
抹茶	-10.1376
こん	-10.1384
事実	-10.1388
を加える	-10.139
遺構	-10.1391
▁当時の	-10.1393
譲	-10.1396
国民	-10.14
▁かつては	-10.14
認定	-10.1402
強い	-10.1405
の高い	-10.1414
わり	-10.1415
意味合い	-10.142
後継者	-10.1422
液	-10.1426
趣	-10.1428
快	-10.143
肌	-10.143
栗	-10.1432
仕事	-10.1433
太陽	-10.1434
▁戦後	-10.1434
修理	-10.1435
に際して	-10.1438
軽く	-10.1439
といえば	-10.1453
の一種である	-10.1453
の御	-10.1454
方面	-10.1456
ぜ	-10.1461
トン	-10.1465
y	-10.1469
一体	-10.1472
たら	-10.1476
▁2007	-10.1482
一定の	-10.1494
それら	-10.1494
浮	-10.1511
自らの	-10.1515
彼ら	-10.1515
交流	-10.1526
室町時代	-10.1526
故	-10.1528
▁一方で	-10.1529
後は	-10.1532
被	-10.1536
存	-10.1536
古墳群	-10.1544
革	-10.1549
盛んに	-10.1551
行った	-10.1551
試み	-10.1556
深く	-10.1556
誌	-10.1558
乳	-10.1559
毒	-10.1564
生涯	-10.1564
年中行事	-10.1564
貞観	-10.1567
風俗	-10.1568
上下	-10.1571
騎射	-10.1571
輸出	-10.1575
同様に	-10.1577
▁江戸時代には	-10.1578
を食べる	-10.1578
分野	-10.1587
重ね	-10.1587
変更	-10.1588
注意	-10.1588
といわれ	-10.159
が多かった	-10.1604
大きい	-10.1614
面積	-10.1617
にくい	-10.1621
第三	-10.1637
は無い	-10.1637
兄弟	-10.164
業界	-10.1646
▁たとえば	-10.165
のが一般的である	-10.1654
とも呼ばれ	-10.1654
ごう	-10.1655
全長	-10.1656
に含まれる	-10.1661
時代に	-10.1663
を描いた	-10.1676
41	-10.168
ふく	-10.1684
問	-10.1687
邪	-10.1688
典	-10.169
帳	-10.1691
に応じて	-10.1691
炉	-10.1692
威	-10.1693
68	-10.1694
一種の	-10.1694
欲	-10.1695
土佐	-10.1696
七夕	-10.1696
流鏑馬	-10.1697
少年	-10.1699
釈尊	-10.1699
回向	-10.1703
広島県	-10.1705
の記述	-10.1705
んでいる	-10.1707
格子	-10.1708
▁現代	-10.171
ディ	-10.1712
奉納	-10.172
唱	-10.1721
番茶	-10.1726
観客	-10.1726
衣装	-10.1733
でなく	-10.1741
いだ	-10.1741
▁主な	-10.1742
許可	-10.1744
と同様	-10.175
使われている	-10.1759
開祖	-10.1765
されること	-10.1772
二人	-10.1775
後円部	-10.1778
の下	-10.1782
見る	-10.1785
瓦	-10.1793
献	-10.1794
体系	-10.1795
年頃	-10.1797
傘	-10.1802
過	-10.1804
授	-10.1809
謡	-10.1811
ロー	-10.1815
400	-10.1815
歴代	-10.1817
影	-10.1822
虎	-10.1823
開始	-10.1823
最高	-10.1824
添	-10.1826
盤	-10.1827
に基づいて	-10.1829
脂	-10.183
隊	-10.1831
梁	-10.1831
収穫	-10.1832
恩	-10.1832
L	-10.1832
スープ	-10.1832
ファン	-10.1833
彩色	-10.1837
づくり	-10.1837
集落	-10.1838
主催	-10.1838
分離	-10.1839
組合	-10.1839
たる	-10.1842
▁現在でも	-10.1845
役割	-10.1847
かない	-10.1853
向上	-10.1856
の系統	-10.1862
町人	-10.1872
していった	-10.1874
化する	-10.1883
権力	-10.1883
ちゅう	-10.189
山笠	-10.189
使われる	-10.1892
ただ	-10.1901
すべての	-10.1901
が高く	-10.1904
そのような	-10.1906
出された	-10.1906
他に	-10.1911
の起源	-10.1912
カツ	-10.1917
静岡県	-10.192
縫い	-10.1922
▁198	-10.1922
なければ	-10.1927
限	-10.1927
辞	-10.1929
女性が	-10.1932
整備	-10.1933
組み	-10.1938
祇園祭	-10.1941
有名な	-10.1942
さま	-10.1942
われる	-10.1943
熟	-10.1944
工	-10.1945
安土桃山時代	-10.1945
)...	-10.1947
体の	-10.1947
わず	-10.1949
双	-10.1954
鉄板	-10.196
揚	-10.1963
即	-10.1963
澄	-10.1968
繊維	-10.1969
昌	-10.1969
溝	-10.1969
樽	-10.1969
ガラス	-10.197
風呂	-10.1971
信徒	-10.1971
減少	-10.1972
大量に	-10.1973
親指	-10.1973
突き	-10.1974
すべき	-10.1975
と言える	-10.1978
仕込み	-10.1978
十三	-10.198
することを	-10.1984
の様式	-10.1989
ライ	-10.1994
項	-10.1997
となっていた	-10.2001
46	-10.2003
歴	-10.2005
浅	-10.2006
有力	-10.2013
最後に	-10.2016
可能性	-10.2021
阿弥陀仏	-10.2022
実施	-10.2022
39	-10.2023
途中	-10.2031
の僧侶	-10.2036
を迎える	-10.204
それは	-10.2044
に相当する	-10.205
境	-10.2052
62	-10.2056
止	-10.2058
全般	-10.2067
まれ	-10.2075
どの	-10.2078
幕末	-10.2079
るために	-10.2083
うた	-10.2085
の象徴	-10.2088
▁翌	-10.209
寝	-10.2092
当初は	-10.2095
きり	-10.2096
依	-10.2097
費	-10.2099
富士	-10.21
帖	-10.2104
年度	-10.2104
左衛門	-10.2107
鼻	-10.2108
書道	-10.2108
殆ど	-10.2108
料亭	-10.2109
光寺	-10.211
和風	-10.2114
織物	-10.2123
ることができる	-10.2125
という説もある	-10.2134
75	-10.2142
以前に	-10.2142
平面	-10.2144
一族	-10.2145
火鉢	-10.2152
がその	-10.2155
南北	-10.2156
られて	-10.2156
付ける	-10.2156
精神	-10.216
仏の	-10.2161
化し	-10.2167
でもあった	-10.2178
要素	-10.2181
▁これにより	-10.2189
味が	-10.2189
提	-10.2193
ティ	-10.2195
ar	-10.2198
・・・	-10.2199
120	-10.2201
っており	-10.2202
事例	-10.2202
前期	-10.2203
勤	-10.2205
伝授	-10.2211
楽曲	-10.2214
の時代に	-10.2215
ほどの	-10.2218
従来	-10.222
洗	-10.2224
いき	-10.2225
活	-10.2228
工業	-10.2228
67	-10.2233
するなど	-10.2236
雷	-10.2241
封	-10.2241
駒	-10.2242
径	-10.2242
針	-10.2244
博	-10.2244
那	-10.2246
発祥	-10.2247
印刷	-10.2248
杖	-10.2249
正倉院	-10.2249
滝	-10.2249
ソメイヨシノ	-10.2249
グレゴリオ暦	-10.2249
戦争	-10.2249
礼装	-10.2251
寛政	-10.2252
精進料理	-10.2252
カー	-10.2253
▁近年では	-10.2254
の多くは	-10.2254
』・『	-10.2254
木材	-10.2258
近畿地方	-10.2268
の内	-10.2277
の内容	-10.2293
58	-10.2296
安全	-10.2299
薩摩	-10.2301
止め	-10.2301
おき	-10.2306
ここで	-10.2308
ポ	-10.2311
名を	-10.2316
61	-10.2318
プロ	-10.2319
したこと	-10.232
をして	-10.2321
の多い	-10.2328
近江	-10.2328
が少ない	-10.2333
負	-10.2334
期の	-10.2336
▁本来	-10.2339
低い	-10.2341
勅	-10.2351
を引き	-10.2353
性格	-10.2363
に合わせて	-10.2367
垣	-10.237
家庭で	-10.2371
人々の	-10.2378
外側	-10.2379
配置	-10.2382
豚	-10.2384
奇	-10.2384
極楽	-10.2384
候	-10.2385
アジア	-10.2386
講談	-10.239
近江国	-10.2391
雑誌	-10.2392
ホール	-10.2393
室町幕府	-10.2395
選定	-10.2396
開館	-10.2397
紋様	-10.2397
仮名	-10.24
中止	-10.2401
で作られた	-10.2402
敷地	-10.2404
がなく	-10.2407
東南アジア	-10.2408
に比べて	-10.2409
63	-10.241
からなる	-10.2413
甘	-10.2413
重量	-10.2414
がく	-10.2415
ものに	-10.2418
)4	-10.242
以外にも	-10.2423
ジャ	-10.2424
はあまり	-10.2425
上記の	-10.2427
中国では	-10.2427
98	-10.2434
信心	-10.2442
根拠	-10.2444
地蔵菩薩	-10.2447
同一	-10.2447
抜	-10.2448
やすく	-10.2448
▁一	-10.2451
国立国会図書館	-10.2455
者を	-10.2463
ことである	-10.2463
の記録	-10.2466
優	-10.2467
色の	-10.2472
が行われている	-10.2474
が残っている	-10.2477
人を	-10.248
名は	-10.2484
と呼ばれていた	-10.2487
ではあるが	-10.2491
円形	-10.2492
の死後	-10.2493
檀	-10.2503
に入れて	-10.2504
してきた	-10.2507
が一般的である	-10.2508
容	-10.2511
分の	-10.2511
方が	-10.2513
宮中	-10.2516
蛇	-10.2516
町の	-10.2519
シテ	-10.2522
著書	-10.2522
出る	-10.2525
否定	-10.2526
束	-10.2528
缶	-10.2532
是	-10.2533
膳	-10.2533
豪	-10.2535
俵	-10.2535
煙	-10.2537
インターネット	-10.2537
スポーツ	-10.2537
洋服	-10.2539
世阿弥	-10.2539
味噌汁	-10.254
五郎	-10.2541
律宗	-10.2542
の小	-10.2542
がよく	-10.2547
なん	-10.2547
教授	-10.2557
和紙	-10.2557
防御	-10.2561
▁本来は	-10.2561
(14	-10.2566
元和	-10.2568
邸	-10.257
の事	-10.2572
山崎	-10.2574
たちは	-10.2578
で行う	-10.2578
作られている	-10.2579
ゆう	-10.2588
に似た	-10.259
と同時に	-10.2591
▁すなわち	-10.2596
時は	-10.2598
登場する	-10.26
蓮如	-10.2602
建てられた	-10.2602
を得た	-10.2603
の前に	-10.2614
(13	-10.2615
創	-10.2615
の発展	-10.2622
工場	-10.2623
以前は	-10.2627
日本庭園	-10.263
の作品	-10.2631
▁17	-10.2633
を得て	-10.2652
するための	-10.2653
されない	-10.2657
の屋根	-10.2657
の戦い	-10.2659
出して	-10.2659
襲	-10.2662
インドの	-10.2665
1995	-10.2665
復	-10.2669
を指し	-10.2673
笑	-10.2676
串	-10.2678
内裏	-10.2679
のではなく	-10.2681
泡	-10.2683
殻	-10.2683
耳	-10.2684
祈祷	-10.2684
慣習	-10.2684
阿闍梨	-10.2684
和歌山県	-10.2684
土塁	-10.2684
掛軸	-10.2684
江戸時代には	-10.2685
単なる	-10.2686
過ぎ	-10.2689
共	-10.2691
をとる	-10.2693
織り	-10.2695
世代	-10.2696
シュ	-10.2697
洗い	-10.2698
実現	-10.2703
鳥の子	-10.2704
主体	-10.2705
飛鳥時代	-10.2705
選手	-10.2705
てしまった	-10.2706
いった	-10.2707
手で	-10.2708
清水	-10.2713
井上	-10.2716
宴	-10.2717
天平	-10.2719
扱い	-10.2719
広まった	-10.272
二重	-10.272
f	-10.2722
消費者	-10.2725
注文	-10.2726
全ての	-10.2727
方式	-10.2735
コン	-10.2737
▁この時	-10.2737
86	-10.274
意味で	-10.2743
尚	-10.2745
うえ	-10.2746
大根	-10.2747
いで	-10.2755
弟子の	-10.2757
共通	-10.2757
使われていた	-10.2764
の他に	-10.2765
音色	-10.2767
するもの	-10.2768
▁他に	-10.277
が中心	-10.2772
天台座主	-10.2774
人に	-10.2776
概念	-10.2779
タイプ	-10.2781
徳川家康	-10.2788
人間の	-10.2788
の形式	-10.2791
彼の	-10.2795
亡	-10.2795
平安時代の	-10.2805
宗祖	-10.2814
500	-10.2819
鷹	-10.2822
碑	-10.2824
石室	-10.2824
朱	-10.2826
していく	-10.2827
介	-10.2827
親王	-10.2828
稲	-10.2828
薬師如来	-10.2828
綿	-10.2828
摩	-10.283
猿	-10.2831
了	-10.2831
粗	-10.2832
飲料	-10.2832
鈔	-10.2833
辻	-10.2833
アメリカ合衆国	-10.2833
聴	-10.2833
枕	-10.2833
感謝	-10.2834
戒壇	-10.2834
権威	-10.2834
側に	-10.2836
金属	-10.2837
本格的な	-10.2838
すい	-10.2838
控え	-10.2839
調整	-10.284
切腹	-10.2842
数珠	-10.2842
をかけて	-10.2846
を作った	-10.2846
専門	-10.2849
51	-10.2858
の修行	-10.2859
切る	-10.2863
年齢	-10.2863
ざけ	-10.2864
京都市左京区	-10.2869
手事	-10.2872
くなる	-10.2872
くじ	-10.2873
▁当時	-10.2885
神宮	-10.2888
のなかで	-10.2892
和尚	-10.2892
オン	-10.2906
▁仏教	-10.2909
でき	-10.2909
の問題	-10.2913
たん	-10.2914
拠点	-10.2916
は主に	-10.2917
もあるが	-10.2917
が出る	-10.2918
半分	-10.293
育	-10.2936
が一般的	-10.2937
たて	-10.294
われた	-10.2941
という意味で	-10.2943
展	-10.2944
以降の	-10.295
曹洞宗	-10.2952
▁14	-10.2953
飛鳥	-10.2954
らの	-10.2955
門下	-10.2958
薄く	-10.296
の姿	-10.2961
愛知県	-10.2962
を求める	-10.2965
ざる	-10.2973
没後	-10.2976
鶏	-10.2977
の要素	-10.298
毎月	-10.2981
伯	-10.2984
知識	-10.2984
婆	-10.2985
爪	-10.2985
ワサビ	-10.2985
埴輪	-10.2985
太平洋戦争	-10.2985
永禄	-10.2985
達磨	-10.2985
岡山県	-10.2986
議論	-10.2986
ぼん	-10.2998
細い	-10.2999
外観	-10.3
農業	-10.3006
とも称される	-10.3007
御殿	-10.3008
によるもの	-10.3008
をそのまま	-10.3012
56	-10.3015
採	-10.3018
困難	-10.3027
定義	-10.3027
客が	-10.3028
可能な	-10.3035
立つ	-10.3037
ピ	-10.3038
)5	-10.3039
花見	-10.304
についても	-10.3042
画家	-10.3053
左手	-10.3056
洋食	-10.3056
氏の	-10.3062
桃	-10.3063
合戦	-10.3067
存在した	-10.307
京都で	-10.3073
を持っている	-10.3076
ラン	-10.3077
必ずしも	-10.3082
だと	-10.3082
が大きく	-10.3088
会議	-10.3091
という説がある	-10.3095
れん	-10.3097
がい	-10.3097
共に	-10.3098
以外	-10.3101
いずれ	-10.3102
育成	-10.3103
を付け	-10.3107
は非常に	-10.3109
かみ	-10.3109
すり	-10.311
関係者	-10.3112
確認	-10.3113
成立した	-10.3116
徒	-10.3117
臨	-10.312
延暦	-10.3125
想	-10.3127
上げた	-10.3129
皆	-10.3135
に代表される	-10.3136
探	-10.3138
熊野	-10.3138
年賀状	-10.3139
折伏	-10.3139
缶コーヒー	-10.3139
計算	-10.3139
鶏卵	-10.3141
承和	-10.3142
をつけた	-10.3142
埋葬	-10.3145
まった	-10.3156
甘味	-10.3159
吹き	-10.3161
それまで	-10.3161
最初	-10.3162
の他	-10.3163
めん	-10.3167
)11	-10.3169
れない	-10.3174
だろう	-10.318
細かく	-10.318
食べ物	-10.318
ペ	-10.3183
が良い	-10.3185
にち	-10.3186
いつ	-10.3186
以	-10.319
は本来	-10.3193
た後	-10.3195
地に	-10.3196
見られ	-10.3199
創業	-10.32
この時期	-10.3202
とは異なる	-10.3204
▁このとき	-10.3205
が登場する	-10.3207
▁※	-10.3207
に行われる	-10.3211
発展した	-10.3211
本店	-10.3217
ることもある	-10.3221
▁18	-10.3222
童子	-10.3224
秀吉	-10.3232
アル	-10.3235
確立	-10.3238
とされていた	-10.3244
庫	-10.3246
で用いられる	-10.3247
書写	-10.3249
灌頂	-10.3251
扉	-10.3256
の高さ	-10.3258
おこ	-10.326
してしまう	-10.3263
法印	-10.3265
を見て	-10.3266
長男	-10.3267
球	-10.3267
江戸の	-10.327
像は	-10.3273
為に	-10.3275
童	-10.3276
かれ	-10.3278
理論	-10.3279
合う	-10.328
害	-10.3282
上演	-10.3284
昭	-10.3284
踏	-10.3287
刊	-10.3289
千手観音	-10.3289
範	-10.329
続いて	-10.3291
幾	-10.3295
知恩院	-10.3295
鯨	-10.3295
に限らず	-10.3295
水墨画	-10.3295
蒲鉾	-10.3295
石川県	-10.3295
即位灌頂	-10.3295
裏千家	-10.3296
協力	-10.3298
趣味	-10.3298
粉末	-10.3299
出来る	-10.3299
観世	-10.33
千利休	-10.3302
病気	-10.3302
売られている	-10.3304
密教の	-10.3304
を有する	-10.3309
に就任	-10.3313
が無い	-10.3315
日本酒の	-10.3316
なくなる	-10.3316
だけではなく	-10.3316
ところもある	-10.3322
ようになっている	-10.3325
口に	-10.3326
85	-10.3335
メートルの	-10.3336
本願	-10.3337
本殿	-10.3339
諸仏	-10.3341
かり	-10.3344
を入れた	-10.3348
大阪の	-10.335
抜け	-10.335
閣	-10.3356
その上に	-10.3357
山王	-10.3362
ついた	-10.3365
タン	-10.3365
が出	-10.3368
大和国	-10.3372
期待	-10.3374
項目	-10.3376
手を	-10.3386
数十	-10.3386
の建物	-10.3392
分解	-10.3393
あて	-10.3395
かせ	-10.34
通常は	-10.34
わか	-10.3402
れて	-10.3405
原因	-10.341
悟	-10.3413
部分に	-10.3415
目的で	-10.3417
八幡	-10.3423
主として	-10.3431
右手	-10.3432
磨	-10.3433
誉	-10.3437
規	-10.3439
夕	-10.3441
のもと	-10.3443
由	-10.3444
の技法	-10.3447
軸	-10.3448
芽	-10.345
又	-10.345
訓	-10.345
もこの	-10.3451
することが	-10.3453
剤	-10.3453
袍	-10.3453
猫	-10.3453
濁	-10.3453
此	-10.3454
十八	-10.3454
岐阜県	-10.3454
振袖	-10.3454
写本	-10.3454
トロ	-10.3455
処理	-10.3455
民族	-10.3455
鑑真	-10.3456
真宗	-10.3458
争い	-10.3458
明治以降	-10.346
の二	-10.3461
大小	-10.3464
源氏	-10.3466
絵巻物	-10.3468
食べ方	-10.347
文政	-10.3472
例外	-10.3474
を得る	-10.3476
京阪	-10.3477
農家	-10.3477
▁この場合	-10.3481
一条	-10.3486
▁鎌倉時代	-10.3487
190	-10.3489
76	-10.3491
法名	-10.3491
できた	-10.3495
硬	-10.3498
にわたって	-10.3499
著作	-10.3503
新暦	-10.3504
は約	-10.3506
小説	-10.351
門流	-10.3514
▁中	-10.3524
実践	-10.353
あら	-10.3531
練	-10.3542
てから	-10.3543
のものは	-10.3552
当時は	-10.3553
に比べ	-10.3554
座主	-10.3555
以前	-10.3558
を認め	-10.356
釈迦の	-10.3561
たという	-10.3566
赤い	-10.3568
実際の	-10.3572
食堂	-10.3576
53	-10.3577
日本において	-10.3585
仕上げ	-10.3593
幕府の	-10.3596
のか	-10.3597
を結ぶ	-10.36
推定	-10.3603
堺	-10.3607
芝	-10.3607
小笠原	-10.3608
に入れ	-10.3611
呉	-10.3611
畑	-10.3611
呂	-10.3611
雛	-10.3611
姓	-10.3613
膝	-10.3613
吟	-10.3613
▁平安時代	-10.3614
橘	-10.3615
大徳寺	-10.3615
