<unk>	0
<s>	0
</s>	0
、	-3.01082
。	-3.30379
の	-3.32947
▁	-3.48406
)	-4.03221
(	-4.09177
は	-4.15034
が	-4.22997
を	-4.32679
に	-4.36942
年	-4.84876
」	-4.95039
で	-4.96076
と	-5.00247
「	-5.05451
・	-5.08923
や	-5.23906
である	-5.61049
も	-5.67251
から	-5.67505
し	-5.77268
として	-5.87879
日	-5.94788
した	-5.96058
月	-5.97375
する	-6.00959
など	-6.0367
た	-6.09132
には	-6.1383
では	-6.17131
という	-6.25803
る	-6.29184
』	-6.3007
2	-6.30313
1	-6.36521
▁また	-6.41426
3	-6.43838
て	-6.44019
大	-6.46235
な	-6.51884
して	-6.59462
り	-6.60008
その	-6.6072
『	-6.61585
か	-6.6984
山	-6.72142
い	-6.73528
寺	-6.75245
く	-6.7597
された	-6.76776
一	-6.78253
4	-6.78277
本	-6.79732
日本	-6.82542
市	-6.8354
法	-6.85534
がある	-6.87665
人	-6.87752
5	-6.88982
き	-6.93305
ている	-6.93921
中	-6.94224
-	-6.94655
上	-6.97948
などの	-6.9831
している	-6.99191
によって	-7.00157
物	-7.00381
とは	-7.01351
7	-7.04542
であった	-7.05182
三	-7.05906
家	-7.06226
される	-7.06275
水	-7.06682
6	-7.06765
もの	-7.12967
す	-7.13765
生	-7.14376
8	-7.1583
であり	-7.15935
ため	-7.16115
み	-7.16226
流	-7.16418
この	-7.18821
名	-7.18999
:	-7.1997
った	-7.20975
により	-7.21176
ら	-7.22287
より	-7.23212
お	-7.23633
神	-7.24215
、「	-7.24367
長	-7.24613
院	-7.26202
町	-7.26428
国	-7.27201
手	-7.27482
され	-7.28291
▁しかし	-7.28338
行	-7.29172
ス	-7.29862
10	-7.30733
下	-7.32481
石	-7.32513
されている	-7.32916
子	-7.32923
地	-7.32977
による	-7.33651
▁この	-7.34762
にも	-7.3582
う	-7.35904
9	-7.36083
▁「	-7.3748
って	-7.38821
つ	-7.38848
道	-7.39248
者	-7.39816
さ	-7.40992
分	-7.41194
城	-7.41981
まで	-7.42126
前	-7.42667
とされる	-7.42971
こ	-7.42989
事	-7.43108
▁-	-7.4348
木	-7.44194
会	-7.44624
文	-7.4607
的	-7.47135
後	-7.47384
書	-7.47427
ない	-7.48249
目	-7.48918
的な	-7.49759
田	-7.51342
高	-7.51659
天	-7.52188
元	-7.52512
性	-7.52592
と呼ばれる	-7.53579
小	-7.54019
部	-7.5448
へ	-7.54902
12	-7.5508
となった	-7.56301
酒	-7.56473
京都	-7.56661
所	-7.56729
とする	-7.56747
川	-7.57356
仏	-7.57384
代	-7.5743
じ	-7.57453
となる	-7.57892
でも	-7.5846
経	-7.59453
等	-7.60055
こと	-7.60087
において	-7.60289
新	-7.60822
白	-7.6114
出	-7.61317
通	-7.62258
内	-7.62365
見	-7.64149
門	-7.64216
屋	-7.6499
め	-7.65031
数	-7.65718
御	-7.66642
二	-7.67303
心	-7.67377
方	-7.67448
昭和	-7.67553
とも	-7.68801
明	-7.69302
西	-7.69594
正	-7.70922
また	-7.71288
宗	-7.72242
15	-7.72727
紙	-7.72964
平	-7.73063
時	-7.73293
形	-7.74135
茶	-7.74174
にある	-7.7424
東	-7.74635
色	-7.74966
重	-7.74994
料理	-7.74995
品	-7.75215
金	-7.75346
ま	-7.75481
像	-7.75674
19	-7.75778
ル	-7.76184
円	-7.76522
化	-7.7673
無	-7.76839
があり	-7.76897
南	-7.77428
面	-7.77817
」「	-7.77896
」(	-7.78457
ー	-7.78663
曲	-7.79238
世	-7.79393
▁なお	-7.79751
五	-7.79779
立	-7.79992
ていた	-7.80108
和	-7.81438
え	-7.82066
外	-7.82462
学	-7.83309
第	-7.83436
口	-7.83504
11	-7.83678
/	-7.839
巻	-7.83977
仏教	-7.84835
義	-7.85465
定	-7.85588
もある	-7.85864
花	-7.86275
四	-7.86416
m	-7.8643
野	-7.86763
宮	-7.86839
または	-7.87
いた	-7.87487
約	-7.87661
座	-7.87773
不	-7.88766
教	-7.89136
場	-7.89863
神社	-7.9025
ある	-7.90326
む	-7.90655
▁『	-7.90997
~	-7.91101
間	-7.91173
け	-7.91292
用	-7.9158
力	-7.91918
安	-7.9258
風	-7.92777
点	-7.92837
体	-7.9286
楽	-7.93179
ず	-7.93496
ア	-7.9352
説	-7.93618
明治	-7.9393
店	-7.94357
20	-7.94492
▁その	-7.94812
派	-7.94905
れ	-7.95783
堂	-7.96155
だ	-7.96196
文化	-7.96218
中国	-7.9632
回	-7.96441
火	-7.96536
主	-7.96743
同	-7.9696
元年	-7.97184
ち	-7.97713
的に	-7.97804
における	-7.9782
日本の	-7.97844
北	-7.97898
式	-7.98011
への	-7.98086
旧暦	-7.98123
光	-7.98326
合	-7.98338
あ	-7.98508
入	-7.98793
信	-7.99736
食	-7.999
号	-7.999
原	-7.99908
ク	-8.00207
ことから	-8.00365
ものである	-8.00419
八	-8.00605
師	-8.00853
米	-8.00977
歌	-8.01628
度	-8.01663
蔵	-8.02286
女	-8.02649
例	-8.03637
身	-8.03837
能	-8.03979
古	-8.03992
頭	-8.04459
島	-8.04754
語	-8.05202
作	-8.05233
ラ	-8.05366
海	-8.05498
類	-8.0588
成	-8.06408
リ	-8.06483
村	-8.06591
していた	-8.06645
特に	-8.07482
わ	-8.07518
イ	-8.07558
祭	-8.08062
音	-8.08437
寺院	-8.08482
館	-8.08649
種	-8.08795
年に	-8.08855
16	-8.09037
ように	-8.0914
記	-8.09305
▁これは	-8.09357
集	-8.10023
土	-8.10059
のように	-8.10306
カ	-8.10871
)」	-8.11078
13	-8.11157
られた	-8.11178
氏	-8.12145
論	-8.12393
伝	-8.12447
実	-8.12621
王	-8.13504
僧	-8.13518
ひ	-8.14163
真	-8.14338
後に	-8.14343
)-	-8.14511
ト	-8.14859
多	-8.15133
絵	-8.152
ぎ	-8.15209
18	-8.15308
となっている	-8.15328
着	-8.15389
竹	-8.16189
味	-8.16401
位	-8.16473
タ	-8.16852
節	-8.17123
造	-8.17277
になる	-8.17474
ば	-8.17573
相	-8.18003
先	-8.1807
有	-8.18125
シ	-8.19208
別	-8.1929
台	-8.1945
丸	-8.19495
松	-8.19607
られる	-8.20078
香	-8.20352
図	-8.20435
現在の	-8.20873
などで	-8.21004
、『	-8.21026
あるいは	-8.21088
七	-8.21504
気	-8.21936
については	-8.22265
観	-8.22973
型	-8.23811
ぶ	-8.23908
現	-8.24142
となり	-8.24306
っている	-8.24702
とともに	-8.24723
衣	-8.24984
14	-8.25012
と呼ぶ	-8.25203
徳	-8.26099
清	-8.26141
線	-8.26282
焼き	-8.26296
橋	-8.26327
室	-8.26407
のみ	-8.2643
宝	-8.26493
板	-8.26729
多くの	-8.27189
葉	-8.27285
直	-8.27445
▁その後	-8.27464
▁ただし	-8.27682
京	-8.27694
時代	-8.27837
とした	-8.2788
ほど	-8.27921
ではなく	-8.28186
ふ	-8.28479
各	-8.28747
系	-8.28897
半	-8.29065
があった	-8.29187
六	-8.29253
ことが	-8.29381
場合	-8.29461
量	-8.30158
などを	-8.30599
コ	-8.30664
ており	-8.30772
なかった	-8.30773
っ	-8.30867
朝	-8.30911
画	-8.30968
湯	-8.31017
源	-8.31232
旧	-8.31396
ン	-8.31485
ご	-8.31533
字	-8.31731
としては	-8.32103
キ	-8.32605
発	-8.32796
万	-8.32844
び	-8.33489
マ	-8.33638
十	-8.33718
よう	-8.33874
ナ	-8.34059
黒	-8.34085
ド	-8.34654
地域	-8.34699
弓	-8.34999
17	-8.3509
.	-8.35181
官	-8.35678
ために	-8.35789
初	-8.36076
を持つ	-8.36655
公	-8.36971
といった	-8.37082
帯	-8.37136
玉	-8.37208
ど	-8.37517
唐	-8.37619
段	-8.37763
菩薩	-8.38016
覚	-8.38034
地方	-8.38147
フ	-8.38191
られ	-8.38206
建築	-8.3859
郡	-8.38893
業	-8.38912
ること	-8.38914
自	-8.38958
なり	-8.39
それ	-8.39076
表	-8.39191
取り	-8.39293
しょう	-8.39745
じょう	-8.39913
ッ	-8.40167
だった	-8.40451
さらに	-8.40582
になった	-8.40739
cm	-8.40753
切り	-8.4086
などが	-8.40995
布	-8.41304
醤油	-8.41384
次	-8.41409
馬	-8.41833
刀	-8.41842
そ	-8.41861
役	-8.41884
んだ	-8.41926
においては	-8.42064
げ	-8.42484
足	-8.4249
舞	-8.42831
ことが多い	-8.4306
うどん	-8.43084
為	-8.43666
々	-8.43984
草	-8.44033
開	-8.44148
メートル	-8.44257
ノ	-8.44485
代目	-8.44618
肉	-8.44945
30	-8.455
矢	-8.45968
空	-8.45997
社	-8.46177
餅	-8.46338
治	-8.46527
塩	-8.46671
春	-8.46919
船	-8.46921
いる	-8.46988
に対して	-8.4699
千	-8.46999
殿	-8.47008
ね	-8.47202
江戸	-8.47313
が多い	-8.47416
古墳	-8.47449
魚	-8.47552
のこと	-8.47657
だけ	-8.4766
を行う	-8.47793
ながら	-8.47808
ウ	-8.47837
諸	-8.4807
聖	-8.48088
具	-8.48252
戦	-8.48803
▁そのため	-8.48822
チ	-8.48865
,	-8.49145
オ	-8.49214
話	-8.49247
今	-8.49347
などに	-8.49546
現在	-8.49622
とされている	-8.4977
幅	-8.4978
期	-8.49852
東京	-8.50031
戸	-8.50043
のような	-8.5007
青	-8.50175
ぐ	-8.50517
筆	-8.50634
流派	-8.50657
禅	-8.50844
霊	-8.5105
を指す	-8.51198
世界	-8.52027
蕎麦	-8.52712
広	-8.52806
尊	-8.52829
だが	-8.5321
それぞれ	-8.53249
来	-8.53325
年代	-8.53435
ロ	-8.53484
他の	-8.53625
飯	-8.53648
そう	-8.54251
福	-8.54258
について	-8.54384
以降	-8.5459
できる	-8.54754
ニ	-8.55088
吉	-8.55344
鬼	-8.55431
これを	-8.5544
善	-8.55629
保	-8.55744
せ	-8.55791
天皇	-8.56121
技術	-8.56292
京都府	-8.56776
にかけて	-8.56855
すると	-8.57359
天守	-8.57366
当	-8.5742
跡	-8.57504
輪	-8.57551
達	-8.57656
製	-8.57724
死	-8.57994
塔	-8.58042
施設	-8.5808
両	-8.58117
レ	-8.58258
芸	-8.58258
理	-8.58286
そば	-8.58431
常	-8.58435
井	-8.58544
付	-8.58562
こう	-8.58853
客	-8.59154
産	-8.59293
ツ	-8.59298
永	-8.59316
美	-8.59497
ところ	-8.59509
根	-8.59523
信仰	-8.59591
角	-8.59977
夜	-8.60121
藤	-8.60199
』(	-8.60299
之	-8.60312
としての	-8.60349
られている	-8.60416
よく	-8.607
付け	-8.60946
射	-8.61003
赤	-8.61008
よ	-8.61184
さん	-8.61289
大学	-8.6168
日本酒	-8.61744
ような	-8.61779
時間	-8.61896
区	-8.61965
ようになった	-8.6205
したもの	-8.62261
祭り	-8.62499
すること	-8.6274
全	-8.62873
場合もある	-8.62899
部分	-8.62906
密教	-8.62945
親	-8.63037
かん	-8.63391
取	-8.63578
縁	-8.63703
持	-8.63713
界	-8.63773
ミ	-8.63947
念	-8.63964
柱	-8.64084
法華経	-8.64194
指	-8.64202
サ	-8.64283
あり	-8.64368
なる	-8.64504
国宝	-8.64526
こともある	-8.64531
様	-8.64534
結	-8.64538
関係	-8.64597
歳	-8.64672
日に	-8.64831
左	-8.64886
ム	-8.64909
駅	-8.64926
表現	-8.64928
太	-8.64968
調	-8.65151
活動	-8.65219
21	-8.65353
及び	-8.65491
指定	-8.65833
メ	-8.65993
政	-8.66303
以上	-8.66316
女性	-8.66361
楽器	-8.66405
総	-8.66492
勝	-8.66595
武	-8.66774
智	-8.66806
意	-8.66825
場所	-8.6685
器	-8.67077
階	-8.67183
雲	-8.67294
久	-8.67319
格	-8.6745
制	-8.67452
如	-8.67975
州	-8.68109
であるが	-8.68337
a	-8.68463
方法	-8.68593
使用	-8.68694
車	-8.68805
寿司	-8.68983
」、「	-8.69071
念仏	-8.6908
軍	-8.6916
壁	-8.69233
同じ	-8.69274
他	-8.69517
応	-8.69621
横	-8.69789
これ	-8.69934
席	-8.70017
質	-8.70157
といわれる	-8.70291
のうち	-8.70301
平成	-8.70384
どう	-8.70393
その後	-8.7046
知	-8.70733
妙	-8.70914
および	-8.70929
を用いる	-8.71028
のある	-8.71095
林	-8.71194
大きな	-8.71237
25	-8.71247
ではない	-8.71255
職	-8.71354
端	-8.71615
を中心に	-8.71933
ん	-8.72073
基	-8.72077
要	-8.72316
異	-8.72489
人の	-8.72599
ジ	-8.72641
池	-8.72691
いて	-8.72714
首	-8.72776
されていた	-8.72779
バ	-8.728
遠	-8.72981
服	-8.73047
音楽	-8.73054
の一つ	-8.73307
もので	-8.73366
良	-8.73406
C	-8.73473
主に	-8.73512
藩	-8.73806
華	-8.73893
右	-8.73896
当時の	-8.73912
切	-8.7403
鉄	-8.74167
権	-8.74196
よりも	-8.74262
男	-8.74304
▁大	-8.74406
京都市	-8.7444
年間	-8.74535
状態	-8.74605
墨	-8.74632
庭	-8.74782
房	-8.74883
宗教	-8.74997
津	-8.75015
資料	-8.75119
末	-8.75149
機	-8.75222
100	-8.75268
鳥	-8.75372
様々な	-8.76184
修行	-8.7628
ざ	-8.7642
谷	-8.76443
暦	-8.7651
利	-8.76622
▁そして	-8.7669
都	-8.76716
動	-8.76882
エ	-8.76895
グ	-8.77001
桜	-8.77231
自然	-8.77289
修	-8.77581
本尊	-8.77708
たもの	-8.77848
ことを	-8.77852
温泉	-8.77926
黄	-8.77946
浄土	-8.78059
父	-8.7806
ケ	-8.78207
経典	-8.78228
園	-8.78283
何	-8.78337
悪	-8.7834
煮	-8.78358
関	-8.78452
食品	-8.78675
豊	-8.78728
紋	-8.78896
しない	-8.7896
▁現在	-8.79073
興	-8.79086
庭園	-8.79239
礼	-8.79268
▁特に	-8.79308
訳	-8.79324
尾	-8.79331
にて	-8.79435
引	-8.79439
慶	-8.79464
80	-8.79546
ほう	-8.7968
ともいう	-8.79702
延	-8.79803
組	-8.79814
願	-8.79911
住	-8.80027
生活	-8.80711
技	-8.80721
頃	-8.80767
u	-8.81024
ものは	-8.81119
向	-8.81248
全国	-8.81418
モ	-8.8171
近	-8.8185
これは	-8.81935
粉	-8.82122
宿	-8.82157
保存	-8.82163
ことがある	-8.82226
食べる	-8.82399
等の	-8.82619
造り	-8.82763
層	-8.8296
製造	-8.83069
べ	-8.83295
広く	-8.83314
ブ	-8.83418
i	-8.8348
連	-8.83489
場合は	-8.83508
宗派	-8.83514
岩	-8.83735
ゆ	-8.83788
印	-8.83807
...	-8.83835
e	-8.83854
作品	-8.84024
形式	-8.84126
命	-8.84197
しん	-8.84241
言	-8.84346
ビ	-8.84427
称	-8.84457
が多く	-8.84594
愛	-8.84644
ハ	-8.84798
卵	-8.84825
の上に	-8.84853
なく	-8.85002
▁京都	-8.85246
とし	-8.85318
歌舞伎	-8.85331
行事	-8.85471
藤原	-8.85699
▁さらに	-8.85984
24	-8.86017
28	-8.86339
略	-8.86359
対	-8.86572
加	-8.86585
奈良	-8.86619
研究	-8.86773
落	-8.86789
転	-8.86807
仁	-8.87173
人が	-8.87191
麺	-8.87239
ものを	-8.87339
させ	-8.87866
ろ	-8.87925
50	-8.87963
A	-8.87967
務	-8.88072
熱	-8.88087
割	-8.88098
側	-8.88185
と共に	-8.88206
塚	-8.88248
22	-8.88508
秋	-8.88738
龍	-8.88924
柄	-8.88925
ことで	-8.88957
の中に	-8.89059
されて	-8.89326
んで	-8.89327
もしくは	-8.89641
素	-8.89692
岡	-8.89702
守	-8.89893
いわゆる	-8.89975
程度	-8.90054
構造	-8.90245
得	-8.90277
になっている	-8.90378
鎌倉時代	-8.90409
番	-8.9041
分類	-8.90725
太鼓	-8.90734
テ	-8.90746
骨	-8.9098
斎	-8.9127
製法	-8.91328
社会	-8.91329
茶道	-8.91484
しており	-8.91928
床	-8.91956
以外の	-8.92126
盛	-8.92393
百	-8.92664
進	-8.92666
庵	-8.92685
梅	-8.92695
に対する	-8.92727
たい	-8.92842
の中で	-8.92885
と考えられている	-8.92923
奥	-8.93039
用の	-8.93329
乗	-8.93461
打ち	-8.93562
世紀	-8.93582
江戸時代	-8.93612
と言う	-8.93649
在	-8.93685
大阪	-8.93821
とされ	-8.9384
密	-8.94234
ことは	-8.94364
などがある	-8.94516
ぼ	-8.94542
当時	-8.9482
感	-8.95065
儀式	-8.95457
沢	-8.95471
菓子	-8.95509
史	-8.95552
九	-8.95588
揚げ	-8.95699
時に	-8.95749
人物	-8.95965
と考えられる	-8.96458
焼	-8.96517
条	-8.96796
売	-8.96844
笛	-8.9695
t	-8.96987
える	-8.97054
術	-8.97179
ガ	-8.97229
解	-8.97347
ものが	-8.97352
→	-8.97485
任	-8.97593
声	-8.9764
以後	-8.97663
味噌	-8.97701
皮	-8.97835
おり	-8.97856
27	-8.97898
23	-8.97935
油	-8.98056
家の	-8.98061
袋	-8.98069
浄土真宗	-8.98073
っていた	-8.98124
飾り	-8.98146
箏	-8.98151
母	-8.9825
僧侶	-8.98601
忠	-8.98672
豆腐	-8.99185
示	-8.99199
崎	-8.99329
大きく	-8.99453
若	-8.99496
原料	-8.99579
思想	-8.99678
のために	-8.99764
公園	-8.99952
路	-8.9996
個	-8.9997
建物	-9.00025
糸	-9.00038
阿	-9.00262
腰	-9.00305
制度	-9.00369
反	-9.00375
になると	-9.00403
にあった	-9.00439
問題	-9.0053
証	-9.00609
江	-9.00646
版	-9.008
のもの	-9.0087
勢	-9.00901
後の	-9.01009
のため	-9.0128
完成	-9.01359
言葉	-9.01362
放	-9.01391
記録	-9.0158
退	-9.0177
中に	-9.0177
雪	-9.01779
引き	-9.01944
ると	-9.02009
販売	-9.02023
時期	-9.02036
最も	-9.02152
変	-9.02494
▁日本	-9.02527
に関する	-9.02593
ダ	-9.02601
利用	-9.02679
一般	-9.02801
醸造	-9.0285
40	-9.0285
になって	-9.02891
雑	-9.02945
だい	-9.03012
の大	-9.03015
生産	-9.03077
の場合	-9.03095
しゅ	-9.03142
o	-9.03213
ヤ	-9.03345
景	-9.03499
周	-9.03588
薬	-9.03627
羽	-9.03688
姿	-9.03718
日蓮	-9.03735
としている	-9.03812
ほか	-9.03844
平安時代	-9.03995
佐	-9.04121
様式	-9.04228
とう	-9.04293
管	-9.04329
河	-9.04568
させる	-9.04611
章	-9.04941
たり	-9.05085
しか	-9.05102
者が	-9.05324
好	-9.05628
の間	-9.05628
配	-9.05683
供養	-9.05707
民	-9.05734
前に	-9.05764
居	-9.05855
れる	-9.05882
パ	-9.0589
真言宗	-9.0593
片	-9.06061
出し	-9.06069
ほとんど	-9.06103
ズ	-9.06176
通り	-9.06253
遊	-9.06286
意味	-9.06354
難	-9.06359
汁	-9.06524
開発	-9.06586
現在では	-9.06623
現代	-9.06715
入り	-9.06871
ット	-9.06966
しい	-9.07033
裏	-9.07075
講	-9.07165
越	-9.07247
なら	-9.07278
調査	-9.07294
S	-9.073
増	-9.07309
本願寺	-9.07381
単	-9.0753
てきた	-9.07569
極	-9.07634
60	-9.07674
銘	-9.07689
管理	-9.07721
周辺	-9.07933
満	-9.0797
一部	-9.08004
人気	-9.08042
棟	-9.08102
それを	-9.08128
扇	-9.08426
29	-9.08443
順	-9.08484
持ち	-9.08546
せん	-9.08556
特	-9.08568
級	-9.08813
寸	-9.0891
遺跡	-9.08956
建設	-9.09027
伝承	-9.09289
結果	-9.09303
と同じ	-9.09494
令	-9.09606
樹	-9.09648
弁当	-9.09746
釈迦	-9.09813
天台宗	-9.10022
ものもある	-9.10029
道具	-9.10072
を受け	-9.10221
泉	-9.10226
かった	-9.10374
インド	-9.10424
多く	-9.10483
にして	-9.10779
と思われる	-9.10794
強	-9.10795
の一部	-9.10813
助	-9.10853
京都の	-9.10913
ヒ	-9.10976
曼荼羅	-9.10985
状	-9.10987
結び	-9.1105
尺	-9.11116
としても	-9.11173
ほ	-9.11174
袖	-9.11241
最	-9.1125
牛	-9.11335
長い	-9.11384
軒	-9.11405
渡	-9.1141
群	-9.11745
演奏	-9.11764
ボ	-9.11767
▁このため	-9.11774
喜	-9.11781
食事	-9.12236
初代	-9.12241
障子	-9.12261
弦	-9.12272
重要文化財	-9.12425
も多い	-9.12459
▁その他	-9.12466
日本では	-9.12488
祖	-9.12543
夏	-9.1262
とも呼ばれる	-9.12659
残	-9.1275
書き	-9.1276
毎年	-9.12883
26	-9.12899
坊	-9.12948
大正	-9.12953
のひとつ	-9.13028
雨	-9.13096
星	-9.13097
商品	-9.13168
里	-9.13334
苦	-9.13524
袴	-9.13524
武士	-9.13544
異なる	-9.13575
以下	-9.13697
恵	-9.13852
種類	-9.13926
▁日本では	-9.14104
張	-9.14126
剣	-9.14147
精	-9.14229
を用いた	-9.14231
させた	-9.14366
舞台	-9.14403
破	-9.14456
衆	-9.14492
員	-9.14635
三味線	-9.14772
富	-9.14792
▁昭和	-9.14792
穴	-9.14817
”	-9.14819
山城	-9.14903
内容	-9.14973
へと	-9.15067
頼	-9.15136
棒	-9.1524
出す	-9.15458
加工	-9.15555
ぬ	-9.15578
弘	-9.1563
柳	-9.15637
状に	-9.15708
砂糖	-9.15766
もあり	-9.15968
独特の	-9.16012
麹	-9.16075
毛	-9.16111
までは	-9.16127
禅宗	-9.16168
古くから	-9.16222
領	-9.16334
装	-9.16348
団体	-9.16356
の一種	-9.16576
交	-9.1658
寿	-9.16857
散	-9.169
賀	-9.16973
司	-9.16978
貞	-9.16978
畳	-9.1701
カレー	-9.17019
打	-9.17247
玄	-9.17291
運	-9.17295
病	-9.17355
める	-9.17386
枝	-9.17455
櫓	-9.17455
にあたる	-9.17457
解釈	-9.17462
形態	-9.17515
中の	-9.17521
一般的な	-9.17554
らず	-9.17584
になり	-9.17618
墓	-9.17726
士	-9.17769
歴史	-9.17811
=	-9.17853
易	-9.17895
鹿	-9.17901
建	-9.18066
特徴	-9.18081
と呼ばれ	-9.18088
選	-9.18173
際	-9.18235
志	-9.18306
関東	-9.18357
装束	-9.18381
着物	-9.18447
天皇の	-9.18713
菊	-9.18728
都市	-9.18958
差	-9.19149
ワ	-9.19196
でもある	-9.19433
上方	-9.19438
▁それ	-9.19625
教え	-9.19644
著	-9.19765
形状	-9.19783
武家	-9.1999
香り	-9.20076
関西	-9.20201
断	-9.20368
高い	-9.20438
ール	-9.20534
如来	-9.20638
本山	-9.20666
れば	-9.20858
薄	-9.20894
絹	-9.21046
図書館	-9.21077
朝廷	-9.21085
ていない	-9.21213
蓮	-9.21237
観音	-9.21377
れた	-9.21428
妻	-9.21528
急	-9.21545
そのまま	-9.21677
人形	-9.21685
兵	-9.21763
親鸞	-9.21952
支	-9.21956
月に	-9.2198
重要な	-9.22118
つの	-9.22143
調理	-9.22375
鏡	-9.22386
の意味	-9.22522
g	-9.22528
きょう	-9.22757
直接	-9.22786
必要	-9.22798
考え	-9.22864
構成	-9.22894
栽培	-9.22948
なった	-9.22956
神道	-9.23044
の名	-9.23054
納	-9.23094
料	-9.23125
日蓮宗	-9.23158
県	-9.23181
といい	-9.23296
現在は	-9.23487
武道	-9.2349
に近い	-9.23516
単に	-9.23523
折	-9.23601
を行った	-9.2365
%	-9.2378
ギ	-9.23858
▁日本の	-9.23883
店舗	-9.23894
住宅	-9.23899
組織	-9.23904
初めて	-9.23926
弟子	-9.24075
際に	-9.24103
深	-9.24131
かけ	-9.24316
地歌	-9.2441
新しい	-9.24433
上の	-9.24526
移	-9.24528
売り	-9.24571
によると	-9.24616
▁だが	-9.24619
句	-9.24819
札	-9.24849
学校	-9.24869
漫画	-9.24872
s	-9.24987
物語	-9.25007
立像	-9.25065
入れ	-9.25116
野菜	-9.25188
屋根	-9.25244
森	-9.25313
焼酎	-9.2533
東寺	-9.25342
作られた	-9.25553
科	-9.25603
変化	-9.25727
されており	-9.2574
使	-9.2579
内に	-9.25811
酢	-9.25911
酸	-9.25913
行われる	-9.25944
名称	-9.25967
背	-9.25988
よい	-9.26036
かい	-9.26049
戒	-9.26066
独自の	-9.26099
ネ	-9.2612
大和	-9.26178
比	-9.26273
大名	-9.26427
すでに	-9.26465
材	-9.26503
以上の	-9.26564
長さ	-9.26584
古い	-9.26674
一部の	-9.26766
M	-9.26783
伝統的な	-9.2681
したり	-9.26856
法要	-9.26968
弓道	-9.26995
生地	-9.27031
食べ	-9.27073
▁一方	-9.27171
紀	-9.27217
紐	-9.27276
B	-9.27277
中央	-9.27278
込み	-9.27288
を参照	-9.27571
紫	-9.27762
酵母	-9.27769
登録	-9.2777
和服	-9.27778
期間	-9.28008
品種	-9.28027
継	-9.28204
の一	-9.2821
綱	-9.28233
亀	-9.2824
細	-9.28244
我	-9.28263
東京都	-9.28281
出した	-9.28288
上げ	-9.28378
置	-9.28401
』『	-9.28438
ときに	-9.2844
状の	-9.28478
d	-9.28526
高さ	-9.28582
承	-9.28631
一般に	-9.28684
十二	-9.28789
ことも	-9.28861
なども	-9.2906
漬け	-9.29168
賞	-9.29247
顔	-9.29251
餡	-9.29261
古代	-9.29345
仏像	-9.29366
染	-9.29388
文字	-9.2944
鎌倉	-9.29505
羅	-9.29643
金剛	-9.29751
海苔	-9.29765
壁画	-9.29806
たち	-9.29906
没	-9.29975
ック	-9.30012
31	-9.30012
聞	-9.30031
絵画	-9.30052
製品	-9.30065
を受けた	-9.3008
の僧	-9.30109
第一	-9.30116
であったが	-9.30159
幸	-9.3018
奉	-9.30183
護	-9.30211
▁これらの	-9.30212
弁	-9.30216
甲	-9.30248
刃	-9.3027
事業	-9.3046
男性	-9.30644
のための	-9.3068
大師	-9.30689
0	-9.30708
するため	-9.30747
を使う	-9.30826
をする	-9.30844
衆生	-9.30869
とき	-9.30955
成分	-9.31019
寛	-9.31072
落語	-9.31139
プ	-9.31159
浄	-9.31218
次第に	-9.31241
東大寺	-9.31257
局	-9.31269
失	-9.31286
ソース	-9.31286
競技	-9.31317
あった	-9.31366
▁明治	-9.31458
豆	-9.31479
▁これ	-9.31588
習慣	-9.316
省	-9.31629
c	-9.31642
子供	-9.31676
用語	-9.31682
昆布	-9.31802
教育	-9.31814
作り	-9.31883
髪	-9.32068
浄土宗	-9.32082
合わせ	-9.321
倉	-9.32146
適	-9.32169
秀	-9.32181
弓矢	-9.32396
もん	-9.32662
養	-9.3267
帰	-9.32693
照	-9.32731
やすい	-9.32738
堀	-9.32781
鶴	-9.3281
P	-9.32834
九州	-9.32858
技法	-9.3286
形の	-9.32882
ポ	-9.33005
しく	-9.33085
すべて	-9.33115
刻	-9.33231
着用	-9.33237
仙	-9.33326
協会	-9.33519
顕	-9.33692
厳	-9.33814
さい	-9.3383
時代の	-9.33838
文献	-9.33843
を表す	-9.33884
伝説	-9.33893
さまざまな	-9.33927
を持ち	-9.33947
と言われる	-9.34006
▁これを	-9.34095
の影響	-9.34099
設置	-9.34214
掛け	-9.34427
植物	-9.34532
行う	-9.34627
しき	-9.34647
府	-9.34721
弟	-9.34811
公家	-9.34822
年には	-9.34825
できない	-9.34827
の際に	-9.34892
奏	-9.34909
と言われている	-9.34966
目的	-9.34983
少	-9.34992
リー	-9.35045
庶民	-9.35139
おお	-9.35194
▁現在では	-9.35196
積	-9.35216
装飾	-9.35291
酒造	-9.35335
ター	-9.35351
幕府	-9.35355
紅	-9.35389
菜	-9.35424
日本で	-9.35446
腹	-9.35448
(12	-9.35476
形で	-9.35574
らない	-9.35617
余	-9.35844
冷	-9.35862
波	-9.35967
一切	-9.35973
接	-9.36067
作業	-9.361
これらの	-9.36153
場合が多い	-9.36247
珠	-9.36321
国の	-9.36355
を作る	-9.36413
雄	-9.36458
計	-9.36461
兼	-9.36525
杜氏	-9.36537
調味料	-9.36541
出汁	-9.36625
あん	-9.3664
歳で	-9.36711
乱	-9.36765
スト	-9.36883
セ	-9.36967
隠	-9.3705
場合がある	-9.3711
悟り	-9.37154
内部	-9.37229
俗	-9.37238
げん	-9.3725
内の	-9.37255
法華	-9.37313
早	-9.37533
70	-9.37564
郷	-9.37584
おう	-9.37585
しゅう	-9.37587
存在	-9.37763
者の	-9.37808
供	-9.37846
つき	-9.37869
影響	-9.37936
老	-9.37941
後期	-9.37962
飛	-9.38057
往生	-9.38085
私	-9.38168
芸術	-9.38196
法然	-9.38239
冬	-9.38287
受け	-9.38317
作法	-9.38317
を経て	-9.38375
判	-9.38397
ほぼ	-9.38514
狂言	-9.38642
を用いて	-9.38643
筒	-9.38705
模様	-9.38731
素材	-9.38732
ザ	-9.38767
まる	-9.38956
神楽	-9.38974
戦後	-9.38995
国家	-9.39091
られていた	-9.39168
非	-9.39246
りゅう	-9.39269
受	-9.3928
住職	-9.39292
武術	-9.39295
コン	-9.39324
36	-9.39334
空海	-9.39389
やま	-9.39468
貴族	-9.39537
正月	-9.39561
天正	-9.39668
葬儀	-9.3983
工	-9.39904
つけ	-9.39928
制作	-9.39984
教団	-9.40167
とされた	-9.40197
表記	-9.40225
はその	-9.40252
がない	-9.40263
海外	-9.40282
においても	-9.40318
陽	-9.40358
▁第	-9.40363
伊勢	-9.4039
はない	-9.4045
(8	-9.40705
(13	-9.40737
の子	-9.40753
望	-9.40918
によれば	-9.40945
再	-9.40991
奈良県	-9.40995
系統	-9.41021
属	-9.41104
御所	-9.4115
文化財	-9.41178
分け	-9.41221
程	-9.41397
とある	-9.41413
処	-9.41426
ラーメン	-9.41438
地蔵	-9.41477
“	-9.4151
しばしば	-9.4151
継承	-9.4163
域	-9.41819
胡弓	-9.41842
息	-9.41858
ート	-9.41916
枚	-9.42012
陵	-9.4202
以下の	-9.42029
桂	-9.42078
ヨーロッパ	-9.42079
まつり	-9.42123
比較的	-9.42197
ようになる	-9.42252
辺	-9.42268
最澄	-9.42337
団	-9.42342
宗家	-9.42344
仕	-9.42431
防	-9.42458
漢	-9.42519
風習	-9.42536
鍋	-9.42554
脇	-9.42633
臨済宗	-9.42648
批判	-9.42649
中心	-9.42687
箏曲	-9.42714
からは	-9.42715
慶長	-9.42917
締め	-9.43002
ろう	-9.43031
(18	-9.43076
―	-9.43088
日本に	-9.43221
食材	-9.43277
も多く	-9.43296
などは	-9.43333
仏教の	-9.43511
となって	-9.43669
夫	-9.43855
機能	-9.43868
あまり	-9.43911
屋敷	-9.4394
視	-9.43988
者は	-9.43993
かた	-9.44076
もあった	-9.44097
注	-9.44103
温	-9.44177
眼	-9.44255
銭	-9.44309
ことも多い	-9.44337
評価	-9.44363
地区	-9.4437
上に	-9.44391
空間	-9.44557
日本人	-9.4457
』、『	-9.44584
巻き	-9.44628
ものと	-9.44713
を取り	-9.44763
ころ	-9.44794
近世	-9.44809
至	-9.4489
自ら	-9.44902
のことである	-9.4491
が見られる	-9.44914
k	-9.45008
▁概要	-9.45081
(10	-9.45119
寄	-9.45235
読み	-9.45276
備	-9.45308
ことになる	-9.45335
比叡山	-9.45373
康	-9.45384
報	-9.4548
寒	-9.45488
補	-9.45494
太郎	-9.45512
中国の	-9.45545
瓶	-9.45557
好み	-9.45672
箱	-9.45798
芸能	-9.45801
を使った	-9.45863
われ	-9.45996
しゃ	-9.46034
額	-9.46087
請	-9.46121
道場	-9.46124
褌	-9.46148
ウナギ	-9.46151
状況	-9.46151
集団	-9.46172
行為	-9.4623
会社	-9.46392
を見	-9.46458
洋	-9.465
指導	-9.46541
銅	-9.4658
壇	-9.4662
列	-9.46626
すなわち	-9.46629
隆	-9.46715
賢	-9.46741
O	-9.46744
発展	-9.46753
材料	-9.46767
伝来	-9.46871
家紋	-9.46912
ともに	-9.47028
p	-9.47035
前後	-9.47096
保護	-9.47103
効果	-9.47136
せい	-9.47155
てん	-9.47157
銀	-9.47215
独	-9.47265
丈	-9.47271
まず	-9.47289
友	-9.47301
除	-9.47305
ホ	-9.47306
脱	-9.47325
慧	-9.47326
荒	-9.47337
城郭	-9.47369
武器	-9.47381
の神	-9.47399
参	-9.47413
までの	-9.47575
良い	-9.47596
追	-9.47671
送	-9.47712
存	-9.47778
葬	-9.47862
ご飯	-9.47903
価値	-9.4792
抄	-9.47938
T	-9.47939
速	-9.47945
阿弥陀如来	-9.47947
つく	-9.47957
近く	-9.47988
並	-9.48015
えん	-9.48033
糖	-9.48042
なか	-9.48077
問	-9.48095
らい	-9.48121
使用する	-9.48143
空手	-9.48146
ようになり	-9.4826
掛	-9.48314
を含む	-9.48316
蒸し	-9.48353
ちゃ	-9.48363
伊	-9.48472
未	-9.48481
虫	-9.48552
立て	-9.48661
▁歴史	-9.48674
種の	-9.48687
バス	-9.487
編	-9.48922
浜	-9.49063
せず	-9.49066
胴	-9.49105
ごと	-9.49108
試合	-9.49189
にした	-9.49237
初め	-9.49398
一人	-9.49464
由来	-9.49491
舞鶴	-9.49494
▁現在の	-9.49521
伝統	-9.49588
許	-9.49627
それら	-9.49664
ベ	-9.49704
早く	-9.49718
非常に	-9.49752
発酵	-9.49777
運動	-9.49783
茶碗	-9.49816
系の	-9.49902
本来の	-9.49916
ちょう	-9.49953
に対し	-9.50012
尺八	-9.502
作曲	-9.50235
弾	-9.50289
製の	-9.503
の間に	-9.50361
▁このような	-9.50363
麻	-9.50384
門徒	-9.50424
演	-9.50428
展開	-9.50452
すれば	-9.5061
農	-9.50619
築	-9.50656
商	-9.50663
起	-9.50685
するために	-9.50686
室町時代	-9.50786
改	-9.50835
人々	-9.5096
更に	-9.50975
決	-9.51033
35	-9.51062
(7	-9.51228
物を	-9.51229
落ち	-9.51347
ほん	-9.51371
の間で	-9.51454
露	-9.51474
前の	-9.51532
の場合は	-9.51534
算	-9.51589
立ち	-9.51608
淡	-9.51636
軽	-9.51661
再び	-9.51665
▁現在は	-9.51679
自分	-9.51686
醍醐寺	-9.51691
といわれている	-9.51701
門跡	-9.51795
いずれも	-9.51797
果	-9.51826
従	-9.51928
絶	-9.51968
似	-9.52003
が存在する	-9.52031
個人	-9.52071
の中心	-9.52242
害	-9.52246
稽古	-9.52267
盛り	-9.52271
終	-9.52284
ロー	-9.52289
ダム	-9.52296
と称する	-9.52303
記念	-9.52323
通称	-9.52447
短	-9.52487
禁止	-9.52517
190	-9.52583
始めた	-9.52604
(11	-9.52659
整備	-9.52687
典	-9.52837
(17	-9.52867
漁	-9.52891
山古墳	-9.52895
人間	-9.52901
産地	-9.5294
東西	-9.53008
ことに	-9.53209
陣	-9.53369
大谷	-9.53409
優	-9.5341
陰	-9.53414
かく	-9.53428
詞	-9.53439
のほか	-9.53531
イメージ	-9.53537
ものがある	-9.53542
寛永	-9.5356
再建	-9.53562
ものとして	-9.53595
対象	-9.53709
ゴ	-9.53846
風の	-9.53857
長く	-9.53891
便	-9.54021
はこの	-9.54029
呼称	-9.54056
頂	-9.54096
かなり	-9.54143
灯	-9.54165
参照	-9.54168
込んだ	-9.54176
純	-9.54178
に由来する	-9.5424
小さな	-9.54298
休	-9.54305
張り	-9.54336
作る	-9.5439
中世	-9.54392
語源	-9.54415
デ	-9.54656
容	-9.54693
採	-9.54726
重要	-9.54737
と呼ばれた	-9.54738
浅	-9.54801
I	-9.54811
近代	-9.54825
平安	-9.54841
施	-9.55035
ごとに	-9.55177
をはじめ	-9.55234
逆	-9.55255
宋	-9.55304
上人	-9.55333
だけで	-9.55352
殺	-9.55376
招	-9.55435
流行	-9.55454
飾	-9.55456
詩	-9.55461
敵	-9.55473
▁したがって	-9.55475
設計	-9.55476
今日	-9.55605
が行われる	-9.55634
タン	-9.55662
可能	-9.55737
美術館	-9.55742
現在でも	-9.55826
の弟子	-9.55852
貫	-9.55958
名を	-9.55961
家元	-9.55977
忌	-9.56085
バー	-9.56106
鐘	-9.56118
貝	-9.56122
規定	-9.56153
イン	-9.56156
妖怪	-9.56158
役割	-9.56169
工程	-9.56176
政府	-9.56196
始	-9.56281
高野山	-9.56546
べき	-9.56556
現存する	-9.56606
坂	-9.56633
宣	-9.56737
基準	-9.56792
展示	-9.56822
決定	-9.56825
るようになった	-9.56836
敷	-9.56909
茶室	-9.56956
つつ	-9.56991
石室	-9.56998
低	-9.57036
時の	-9.57054
づ	-9.57057
用いられ	-9.57057
付き	-9.57105
▁江戸時代	-9.57146
の出身	-9.57308
これら	-9.57379
えた	-9.57417
J	-9.57439
尼	-9.57445
博物館	-9.57446
機関	-9.57481
いち	-9.57487
仏壇	-9.57503
民間	-9.57545
思	-9.5757
ぞ	-9.57607
風味	-9.57614
雅楽	-9.57702
もと	-9.5774
律	-9.57743
ことができる	-9.57819
いん	-9.57947
ものが多い	-9.57955
ものの	-9.58017
冠	-9.58086
益	-9.58088
縦	-9.58096
コーヒー	-9.58109
銃	-9.58113
改良	-9.5813
表示	-9.58154
延暦寺	-9.58179
ピ	-9.58269
様子	-9.58286
▁しかしながら	-9.58321
成立	-9.58366
使われ	-9.58414
再興	-9.58442
を受けて	-9.58481
の際	-9.58587
n	-9.5862
英	-9.58629
職人	-9.58665
開催	-9.5878
那	-9.58783
b	-9.58783
筋	-9.58784
復活	-9.58786
ます	-9.58932
地に	-9.58973
返	-9.59022
北海道	-9.59052
の長さ	-9.59098
題	-9.5916
街	-9.59248
製作	-9.59283
とり	-9.59375
炭	-9.59435
瀬	-9.59438
の違い	-9.59443
ホテル	-9.59459
副	-9.5946
封	-9.5946
限	-9.5952
パン	-9.59601
合奏	-9.59652
を示す	-9.59679
なし	-9.59685
翌年	-9.59761
政治	-9.59771
戦国時代	-9.59793
琴	-9.5983
底	-9.60138
南北朝時代	-9.6014
アメリカ	-9.6014
干し	-9.60141
納豆	-9.60149
ても	-9.60222
それぞれの	-9.60236
一般的に	-9.6025
木造	-9.60292
文様	-9.60306
を意味する	-9.60322
のち	-9.6034
初期	-9.60402
90	-9.60404
織	-9.60406
ようである	-9.60407
最初の	-9.60445
剣道	-9.60461
を使用する	-9.6052
▁後に	-9.6058
因	-9.60675
▁中国	-9.60695
区別	-9.60717
土地	-9.60743
坐像	-9.60748
籠	-9.60812
蓋	-9.60826
加熱	-9.60854
計画	-9.60856
ための	-9.60968
▁これが	-9.61144
流れ	-9.61204
ソ	-9.61269
2006	-9.61304
味付け	-9.61385
流通	-9.61392
ra	-9.61396
替え	-9.61415
罪	-9.61437
真言	-9.61493
清酒	-9.61495
関連	-9.61504
粥	-9.6151
込む	-9.61529
写真	-9.61532
_(	-9.61558
校	-9.61585
かす	-9.61599
ヶ	-9.61649
理由	-9.61792
の中	-9.61848
昔	-9.6186
生まれ	-9.61919
リン	-9.62003
的には	-9.62016
乾	-9.62021
書院	-9.62057
吹	-9.62111
をもって	-9.62183
脂	-9.62196
将軍	-9.62207
穂	-9.62209
F	-9.62209
脚	-9.62209
峰	-9.62215
付近	-9.62251
ものであった	-9.62289
祝	-9.62306
かつ	-9.62338
を行い	-9.62416
緑	-9.62418
市場	-9.62556
シャ	-9.62588
かつて	-9.6262
の名称	-9.62621
寺社	-9.62631
行われた	-9.62699
情	-9.6273
を受ける	-9.62739
舎	-9.628
文書	-9.62823
まま	-9.62835
乾燥	-9.62874
〜	-9.62909
といえる	-9.62977
されるようになった	-9.63037
記述	-9.63074
縁起	-9.63103
じゅう	-9.63114
):	-9.63208
に用いる	-9.6321
教義	-9.63328
工夫	-9.63387
の手	-9.63431
しょ	-9.6349
亭	-9.63531
慈	-9.63566
箸	-9.63613
素麺	-9.63642
温度	-9.63652
三郎	-9.63664
頃から	-9.63673
出家	-9.63709
以来	-9.63795
盆	-9.63889
興福寺	-9.64058
式の	-9.64069
が行われた	-9.64084
仮	-9.64163
各地の	-9.64193
敬	-9.643
須	-9.64314
R	-9.64314
ぎょう	-9.64321
歯	-9.64321
豊臣秀吉	-9.64323
容器	-9.6434
上で	-9.64409
に移	-9.64445
小袖	-9.6446
に入る	-9.64478
なくなった	-9.64485
曲輪	-9.64519
けん	-9.64534
天台	-9.64535
西洋	-9.64565
切れ	-9.64591
寺の	-9.646
不明	-9.64616
にあり	-9.64713
用いる	-9.64744
傾向	-9.64747
▁このように	-9.64807
廃	-9.64887
含まれ	-9.64938
と呼び	-9.64958
有名	-9.64998
氷	-9.65005
翁	-9.65036
燗	-9.65036
営業	-9.65111
生き	-9.65177
郎	-9.65203
に入り	-9.65258
使う	-9.65382
そのもの	-9.65405
詰め	-9.65436
忍	-9.65518
元禄	-9.65558
発祥	-9.6559
(16	-9.65626
アルコール	-9.65749
映画	-9.65771
だけでなく	-9.65783
回り	-9.65784
なっている	-9.65961
大仏	-9.65998
吉田	-9.66262
かり	-9.66432
肩	-9.66453
率	-9.66459
倍	-9.6648
情報	-9.66488
運営	-9.66493
放送	-9.66496
化した	-9.66498
違う	-9.66524
経営	-9.66525
最高	-9.66534
ていった	-9.66594
ずつ	-9.66641
に入ると	-9.66856
相撲	-9.66878
h	-9.66919
l	-9.66939
当初	-9.66942
濃	-9.66952
然	-9.66994
などでは	-9.67056
拝	-9.67143
栄	-9.67146
滅	-9.67156
静	-9.67195
をもつ	-9.67201
岐	-9.67209
広まった	-9.67227
側面	-9.67229
の実	-9.6724
所蔵	-9.673
能楽	-9.67412
まい	-9.67416
雅	-9.67427
のことを	-9.67434
の教え	-9.6757
特別	-9.67641
つゆ	-9.6766
見られる	-9.67664
減	-9.67709
菩提	-9.67797
日本料理	-9.67797
紹介	-9.67842
童	-9.67867
液	-9.67896
鉢	-9.67907
中期	-9.67914
亡	-9.67917
血	-9.67942
検校	-9.67951
もう	-9.6807
1.	-9.68159
かな	-9.6817
不動	-9.68183
酒を	-9.68221
水を	-9.68291
業者	-9.68307
生まれた	-9.68362
文明	-9.68366
33	-9.68383
塚古墳	-9.68388
正面	-9.68443
が用いられる	-9.68486
押し	-9.68522
衰退	-9.68533
荘	-9.6865
強い	-9.68669
酒の	-9.68674
環境	-9.68688
われる	-9.68699
▁16	-9.68756
別当	-9.68763
の葉	-9.68769
という意味	-9.68807
前方後円墳	-9.68809
行われ	-9.6897
されていない	-9.69042
江戸時代の	-9.69069
ライ	-9.69087
ップ	-9.6909
読	-9.69258
を使って	-9.69299
済	-9.69366
D	-9.69416
網	-9.69432
に伴い	-9.69436
動物	-9.69464
振り	-9.69526
収	-9.69579
実際に	-9.69582
自分の	-9.69615
奈良時代	-9.69635
説明	-9.69695
金堂	-9.6973
諸国	-9.69799
神事	-9.69812
▁7	-9.69845
▁三	-9.69981
有名な	-9.70167
竜	-9.70184
釜	-9.70184
湖	-9.70184
芸妓	-9.70185
ブーム	-9.70188
メニュー	-9.7019
各地に	-9.70208
固定	-9.7022
宗祖	-9.70251
があるが	-9.70272
反対	-9.70279
太刀	-9.70282
精神	-9.70309
留	-9.70312
の字	-9.70468
で行われる	-9.7047
の高い	-9.70619
ものであり	-9.70694
表面	-9.70801
日本刀	-9.70828
則	-9.70869
厚	-9.70909
右衛門	-9.70918
部屋	-9.70929
お好み焼き	-9.70941
を加えて	-9.71021
位置	-9.71066
塗り	-9.7108
塗	-9.71366
習	-9.71461
復興	-9.71534
専門	-9.71583
故	-9.71597
浄土教	-9.71598
本の	-9.71638
仲	-9.71648
徒歩	-9.71654
浦	-9.7166
全体	-9.71686
第二	-9.71699
粒	-9.71704
佛	-9.71704
機械	-9.71705
墳丘	-9.71705
大日如来	-9.71706
普請	-9.71709
漢字	-9.71737
▁主に	-9.71795
事件	-9.71842
違い	-9.71867
大乗	-9.71874
の総称	-9.71929
るように	-9.72016
意見	-9.72045
を入れる	-9.72116
背景	-9.72135
▁一	-9.72149
そして	-9.72205
貴	-9.72226
項	-9.72235
規模	-9.72242
▁これら	-9.72262
発展した	-9.72332
現在も	-9.72339
倒	-9.72351
砂	-9.72406
譲	-9.72409
錦	-9.72441
序	-9.72454
魂	-9.72464
猿楽	-9.72495
ワイン	-9.72662
勢力	-9.72681
消	-9.72715
わない	-9.72729
これが	-9.72784
こうした	-9.72826
したが	-9.72858
47	-9.72864
用いられた	-9.72908
上記	-9.72937
末期	-9.72946
名物	-9.72947
資	-9.72992
建立	-9.72994
宮中	-9.731
あげ	-9.73112
弱	-9.7313
麦	-9.73164
談	-9.73243
法隆寺	-9.73243
前方部	-9.7325
公開	-9.73313
対立	-9.73348
続く	-9.7336
かみ	-9.73382
一つ	-9.73408
議	-9.7353
美術	-9.7358
元号	-9.73614
ったもの	-9.73714
配置	-9.73748
いだ	-9.73755
歩	-9.73764
山の	-9.73798
参加	-9.73813
録	-9.73813
孫	-9.7389
多数	-9.73927
も存在する	-9.73933
嘉	-9.74008
測	-9.74031
随	-9.74031
彦	-9.74031
儒教	-9.74043
剣術	-9.74049
家庭	-9.74067
サン	-9.7409
に属する	-9.74119
あと	-9.7412
ける	-9.74225
別の	-9.74298
染め	-9.74533
既に	-9.74617
中村	-9.74663
名古屋	-9.74706
テレビ	-9.74815
極めて	-9.74829
戒律	-9.74829
復元	-9.74849
尚	-9.74948
国際	-9.74949
減少	-9.74994
の部分	-9.75019
ていく	-9.75089
秘	-9.75138
開き	-9.75183
身分	-9.75209
の一つである	-9.75249
にとって	-9.7525
持つ	-9.75258
境内	-9.75303
の歴史	-9.75316
一番	-9.75396
出版	-9.75432
ラン	-9.75469
杉	-9.75515
現存	-9.75545
カー	-9.75552
に用いられる	-9.75653
流儀	-9.75682
まり	-9.75875
止	-9.75898
近年	-9.76004
34	-9.7603
ずる	-9.76152
と同様に	-9.76157
の三	-9.76222
固	-9.76249
笠	-9.76291
丼	-9.76321
十三	-9.76325
孔	-9.76332
釈	-9.76368
給	-9.76395
の起源	-9.76402
灰	-9.76411
窓	-9.76411
皿	-9.76412
いない	-9.7643
造営	-9.76439
▁11	-9.7655
けい	-9.76597
本堂	-9.76631
江戸幕府	-9.76636
の特徴	-9.76661
続	-9.76702
魔	-9.76735
重文	-9.76844
普通	-9.76851
しながら	-9.76877
始め	-9.77014
であるため	-9.77117
発生	-9.77127
芋	-9.77215
天ぷら	-9.77218
ディ	-9.77218
なお	-9.77222
小麦粉	-9.77232
大阪府	-9.7725
が必要	-9.77293
彼	-9.77373
ジャ	-9.77538
専	-9.7756
茶屋	-9.77592
以降は	-9.77648
良く	-9.77705
営	-9.77713
名前	-9.77728
可能性	-9.77735
そこに	-9.77773
経済	-9.77838
甘	-9.77847
可	-9.77937
▁例えば	-9.77944
踊り	-9.77993
八幡	-9.78004
伽藍	-9.78026
H	-9.7803
イベント	-9.78032
輸入	-9.78033
したものである	-9.78055
ダー	-9.78084
▁小	-9.78119
くる	-9.78135
とその	-9.78423
ha	-9.78426
かに	-9.78491
方向	-9.78496
以	-9.78551
学生	-9.78569
していった	-9.78581
それが	-9.78595
ごろ	-9.78607
刺身	-9.78631
作られる	-9.78665
練	-9.78678
突	-9.78734
成仏	-9.78742
存在する	-9.78769
熟	-9.7878
範	-9.78794
港	-9.78817
寝	-9.7883
桐	-9.78835
鎮	-9.78837
曹洞宗	-9.78851
偽	-9.78851
N	-9.78852
教学	-9.78866
▁こうした	-9.78872
めて	-9.78913
組み	-9.78976
▁父は	-9.78984
まった	-9.79016
境	-9.79087
起源	-9.79105
国内	-9.79111
観光	-9.79173
仕立て	-9.79222
からである	-9.79255
古典	-9.79256
らしい	-9.79292
地下	-9.79317
日本語	-9.79325
幕	-9.79436
祭礼	-9.79452
大阪市	-9.79479
過去	-9.79491
抜き	-9.79496
リア	-9.79533
されたもの	-9.79603
検	-9.79605
たれ	-9.79609
襖	-9.79667
▁同	-9.79667
棚	-9.79678
兵庫県	-9.79678
新たな	-9.79686
天狗	-9.79686
用途	-9.79704
類似	-9.79719
捨て	-9.79742
総合	-9.79783
寄せ	-9.79788
を食べる	-9.79798
派の	-9.79857
左右	-9.7989
▁18	-9.79977
創	-9.80053
鼓	-9.80059
のお	-9.80099
ことが多く	-9.80104
32	-9.80136
などと	-9.8016
に関しては	-9.80178
仕事	-9.8023
提供	-9.80244
止め	-9.80308
っと	-9.80342
大型	-9.80418
葛	-9.80446
税	-9.80454
讃	-9.80468
鳴	-9.80472
帳	-9.80472
遣	-9.80475
和歌	-9.80498
申	-9.805
利休	-9.8051
であろう	-9.80512
死去	-9.80525
理解	-9.80553
弓術	-9.80565
天文	-9.80594
このような	-9.80594
含	-9.80629
練り	-9.8065
ar	-9.80681
んでいる	-9.80731
プロ	-9.80785
(14	-9.80795
できた	-9.80808
歴	-9.80987
るため	-9.81072
48	-9.81095
祈願	-9.8112
消費	-9.81125
えて	-9.81132
の花	-9.8117
円形	-9.81213
の下	-9.81266
災	-9.81308
のない	-9.81316
乳	-9.81321
酒蔵	-9.81328
舟	-9.81339
腕	-9.8135
を通じて	-9.81351
日蓮正宗	-9.81354
やや	-9.81404
知られている	-9.81446
全長	-9.81585
模	-9.81597
欠	-9.81704
以前の	-9.81793
まん	-9.8187
興行	-9.81874
はほとんど	-9.81933
によっては	-9.81957
の祖	-9.81992
岸	-9.82014
あい	-9.82032
劇	-9.82113
少ない	-9.8212
姫	-9.82157
E	-9.82191
のに対し	-9.82206
伏見	-9.82234
地獄	-9.82242
内裏	-9.82325
祇園	-9.8241
統一	-9.82686
出土	-9.82781
のまま	-9.82816
中で	-9.82866
すぐ	-9.82876
同じく	-9.82904
囃子	-9.82912
案	-9.82942
色の	-9.82944
財	-9.82955
していない	-9.82959
丁	-9.82987
待	-9.82987
博	-9.83014
漆	-9.83021
定義	-9.83039
布教	-9.83044
俊	-9.83045
メーカー	-9.83051
夢	-9.83052
愛知県	-9.83053
欲	-9.83053
みょう	-9.83053
×	-9.83055
柔術	-9.83055
功徳	-9.83071
総本山	-9.83086
せる	-9.83108
飲み	-9.8312
てしまう	-9.83176
各種	-9.8318
儀礼	-9.83185
品質	-9.83187
などから	-9.83188
観世	-9.83189
植	-9.83199
の上	-9.83206
に見られる	-9.83251
広島	-9.83292
焼く	-9.83327
発行	-9.83359
もともと	-9.83434
開山	-9.83571
産業	-9.83576
即位	-9.83578
ということ	-9.8358
誕生	-9.83596
安置	-9.83615
レン	-9.83638
宇治	-9.83688
自由	-9.83703
たる	-9.83717
走	-9.83772
提	-9.83773
を入れて	-9.83815
執	-9.83825
親王	-9.83835
即	-9.83853
寂	-9.83872
磨	-9.83889
に基づく	-9.83915
浮世絵	-9.83916
国立国会図書館	-9.83917
合気道	-9.83941
娘	-9.83953
朝鮮	-9.83969
つか	-9.83971
もち	-9.8401
与	-9.84028
の代わりに	-9.8405
統	-9.84104
僧正	-9.84157
合い	-9.84201
45	-9.84216
鉄道	-9.84219
もっとも	-9.84321
独立	-9.84356
あたり	-9.84483
大きさ	-9.84542
新聞	-9.84602
▁8	-9.84622
全て	-9.84624
88	-9.84643
丹	-9.84699
こともあった	-9.847
策	-9.84754
傷	-9.84782
▁ちなみに	-9.84784
桶	-9.84785
滋賀県	-9.84787
辞	-9.84797
ビール	-9.84812
の普及	-9.84831
でん	-9.8484
の世界	-9.84849
得度	-9.8491
向き	-9.84965
戻	-9.84969
の種類	-9.85051
先に	-9.85062
するもの	-9.85079
族	-9.85135
割り	-9.85141
文学	-9.8516
思い	-9.85187
大衆	-9.85249
ないように	-9.85279
件	-9.85399
明治以降	-9.85424
制定	-9.8546
ぼう	-9.85465
強く	-9.85481
一方	-9.85526
電	-9.85531
ったり	-9.85627
くり	-9.85628
堅	-9.8566
茎	-9.85662
りょう	-9.85662
詠	-9.85662
収集	-9.85699
離	-9.85705
法華宗	-9.85733
カツ	-9.85734
具材	-9.85736
200	-9.85781
たま	-9.85862
を出す	-9.85877
内で	-9.85892
儀	-9.85919
薄く	-9.85955
38	-9.85998
する事	-9.85998
した後	-9.86
設立	-9.86027
包	-9.8618
用いられる	-9.86286
神宮	-9.86303
壺	-9.8644
ゲ	-9.86495
超	-9.86511
稲	-9.86511
だし	-9.86522
還	-9.86539
ヨ	-9.86546
K	-9.86548
静岡県	-9.86553
下駄	-9.86579
衣服	-9.86628
なければ	-9.86672
東山	-9.86692
こそ	-9.86718
性格	-9.86725
したこと	-9.86747
確認	-9.86778
立場	-9.86801
法主	-9.86831
en	-9.86892
同時に	-9.86979
したという	-9.87088
2008	-9.87095
▁そこで	-9.871
襲	-9.87241
地域の	-9.87243
▁所在地	-9.87271
アン	-9.87313
三条	-9.87333
をいう	-9.87333
唱	-9.87394
昭	-9.87399
抜	-9.87412
燈	-9.87433
罰	-9.87436
奇	-9.87439
韓国	-9.87462
定め	-9.87465
上下	-9.87586
主義	-9.87698
出来	-9.87865
世紀末	-9.8792
最古の	-9.87979
だけの	-9.87983
次の	-9.88048
くなる	-9.8808
条件	-9.88089
300	-9.881
主な	-9.88153
遺	-9.88163
やがて	-9.88193
根本	-9.88201
授	-9.88234
垣	-9.88241
勅	-9.88266
深く	-9.88271
門下	-9.8828
享	-9.88292
朱	-9.88324
兵衛	-9.88324
サービス	-9.88341
株式会社	-9.88341
織田信長	-9.88344
支配	-9.88363
盛ん	-9.88434
事を	-9.88514
日間	-9.8858
多い	-9.88594
折り	-9.88602
一方で	-9.88607
流し	-9.88608
と同じく	-9.88686
出身	-9.88722
の意	-9.88723
であるという	-9.88871
を引き	-9.89025
庫	-9.89072
ティ	-9.8914
一度	-9.8921
盤	-9.89232
ぜん	-9.89234
シュ	-9.89251
寄席	-9.89275
拡大	-9.89285
づけ	-9.89311
▁奈良	-9.89329
マン	-9.89355
王朝	-9.89393
少し	-9.89582
兄	-9.89606
することができる	-9.89608
高級	-9.89628
作られている	-9.89633
頃に	-9.89672
末寺	-9.89701
43	-9.89729
干	-9.89733
に使われる	-9.89806
一時	-9.8984
一つの	-9.89882
かかる	-9.89933
投	-9.89945
混	-9.90038
上げる	-9.90062
夕	-9.90085
▁10	-9.90095
将	-9.90114
崇	-9.90132
催	-9.90134
高く	-9.90152
ざる	-9.90155
朝鮮半島	-9.90169
位牌	-9.9017
不動明王	-9.90172
42	-9.90189
を得	-9.90202
原因	-9.90212
刊行	-9.90217
駅弁	-9.90224
古墳群	-9.90254
牛肉	-9.90259
2004	-9.90287
移動	-9.90313
酒米	-9.90397
江戸時代に	-9.90453
食用	-9.90477
▁14	-9.90479
きん	-9.90494
大豆	-9.90555
と同	-9.90571
これに	-9.90609
旅	-9.90612
かる	-9.90722
を行っている	-9.90852
五山	-9.90856
▁京都府	-9.90874
守護	-9.90886
臨	-9.90925
帝	-9.90985
徒	-9.90993
本来	-9.91014
かれ	-9.91042
介	-9.91046
沖縄	-9.91084
の願	-9.9109
廟	-9.91094
源氏物語	-9.911
季節	-9.91104
▁ただ	-9.91123
遊び	-9.91149
r	-9.91183
建造物	-9.91198
が異なる	-9.91202
▁室町時代	-9.91205
だん	-9.91233
蓮華	-9.91245
宮殿	-9.91255
女性の	-9.91328
型の	-9.91507
場面	-9.91556
場合には	-9.91578
基本	-9.9161
まれ	-9.91872
使われた	-9.91883
規	-9.91908
特定の	-9.91926
宇	-9.91993
後円部	-9.92028
舞妓	-9.92032
カツ丼	-9.92034
必ず	-9.92042
投げ	-9.9205
注意	-9.92052
多くは	-9.92138
養子	-9.92153
衣装	-9.92179
意識	-9.92206
という説	-9.9222
がいる	-9.92322
二条	-9.92452
▁以後	-9.92457
が強い	-9.92535
否定	-9.92615
であっても	-9.92619
国民	-9.92623
じん	-9.92645
後者	-9.92675
代表的な	-9.92726
又は	-9.92752
導	-9.92782
禁	-9.92806
予	-9.92874
競	-9.9288
飲む	-9.92884
発表	-9.92887
摩	-9.92932
じゅ	-9.92937
勧進	-9.92968
君	-9.92969
祭祀	-9.92975
直径	-9.92994
成功	-9.92995
漉き	-9.93016
等で	-9.93075
であること	-9.93139
そのような	-9.93202
長者	-9.93209
意味で	-9.93226
氏の	-9.93234
各地で	-9.93258
まだ	-9.93272
伝わった	-9.93281
南北	-9.93419
ごく	-9.93568
いている	-9.93749
事が	-9.9377
2007	-9.93789
ただし	-9.93806
普及	-9.93847
実施	-9.9388
ペ	-9.93887
面積	-9.93905
侍	-9.93915
撥	-9.93923
企業	-9.93924
稚児	-9.93924
を中心とした	-9.93924
博多	-9.93948
切腹	-9.93952
にくい	-9.93958
程度の	-9.93976
わり	-9.94082
源氏	-9.94154
深い	-9.94159
主張	-9.94221
確立	-9.9432
歴代	-9.94321
わか	-9.94332
成長	-9.94387
通常の	-9.94524
旨	-9.94682
唄	-9.947
にする	-9.94737
悟	-9.94738
買	-9.94767
y	-9.9477
ふく	-9.94788
するなど	-9.94817
縮	-9.94819
うち	-9.94829
裾	-9.94886
攻撃	-9.94889
られて	-9.94899
手法	-9.94905
史料	-9.94908
劇場	-9.94928
徳川家康	-9.95026
きた	-9.9503
削	-9.95152
の大きさ	-9.95159
皇	-9.95214
創作	-9.95283
田市	-9.95302
ぞう	-9.95353
食べられる	-9.9547
行列	-9.95503
南部	-9.95611
と伝えられる	-9.95659
ひと	-9.95777
象	-9.9578
それに	-9.95785
2005	-9.95788
鑑	-9.95817
レー	-9.95824
圧	-9.9584
浄瑠璃	-9.95847
孝	-9.95855
幹	-9.95856
月上旬	-9.95856
カラオケ	-9.95856
需要	-9.95858
屏風	-9.95859
ネギ	-9.95875
共通	-9.95879
わけではない	-9.95881
彼ら	-9.96002
仮名	-9.96011
試み	-9.96011
目の	-9.96015
が高い	-9.96043
68	-9.96046
1990	-9.9605
の研究	-9.96083
登	-9.96355
信長	-9.96363
残っている	-9.96364
ついた	-9.96444
信者	-9.96466
降	-9.96688
ぜ	-9.96689
の中でも	-9.96695
一門	-9.96718
主体	-9.96728
依	-9.96752
鷹	-9.96762
熊野	-9.96785
日本書紀	-9.96837
巫女	-9.96838
鰹節	-9.96849
旅館	-9.96853
86	-9.97008
築城	-9.9704
を入れ	-9.97142
いつ	-9.97143
飲	-9.97153
することで	-9.97185
96	-9.97235
自体	-9.9735
なので	-9.97368
下に	-9.97388
の小	-9.9739
通常	-9.97413
以前は	-9.97429
ずに	-9.97474
自身	-9.97476
人は	-9.97495
標	-9.97533
共	-9.97611
謡	-9.97675
革	-9.97684
ることができる	-9.97705
することが	-9.97732
為に	-9.97739
拍子	-9.97755
碑	-9.97759
簡	-9.97772
記載	-9.97788
撃	-9.97792
値	-9.978
かない	-9.97802
を除く	-9.97832
牛丼	-9.9784
法を	-9.97857
伝授	-9.97861
間に	-9.97881
盛んに	-9.97954
2003	-9.9801
を持って	-9.98191
下げ	-9.98267
十分	-9.9827
00	-9.98323
過	-9.9857
の名前	-9.98573
道元	-9.98577
確	-9.98633
門流	-9.98673
知られ	-9.98713
シテ	-9.98724
説法	-9.9876
虎	-9.98779
蘇	-9.98815
微	-9.98819
根拠	-9.98845
奉納	-9.98846
欧米	-9.98848
隠居	-9.98848
ていたが	-9.98876
ラー	-9.98891
職業	-9.98909
いき	-9.98935
後半	-9.98965
逆に	-9.9901
皇子	-9.99035
短い	-9.99072
と呼ばれている	-9.99079
翌	-9.99085
に入って	-9.99101
するという	-9.99158
献上	-9.99163
いった	-9.99212
おこ	-9.99287
寺院の	-9.99293
学者	-9.993
分野	-9.99331
身を	-9.99339
記事	-9.99372
使い	-9.99408
▁白	-9.99417
かわ	-9.99422
陸	-9.99486
94	-9.99496
を祀る	-9.99503
薩摩	-9.99524
ユ	-9.99579
臭	-9.99651
」・「	-9.99699
挙	-9.99758
囲	-9.99791
胡	-9.99796
邪	-9.99809
▁13	-9.99815
疑	-9.99829
架	-9.99836
距離	-9.99837
とも言う	-9.99867
後述	-9.99974
次郎	-9.99975
譜	-9.99994
家が	-10.0001
用いられている	-10.0001
つまり	-10.0001
の流れ	-10.0011
低い	-10.0017
伝え	-10.0021
の流派	-10.0025
出る	-10.0025
工業	-10.0026
の対象	-10.0039
一本	-10.0045
でない	-10.0052
言い	-10.0053
演出	-10.0053
ないし	-10.0055
蓮如	-10.0056
の使用	-10.0057
ぶつ	-10.0071
焼失	-10.0074
双	-10.0076
導入	-10.0076
54	-10.0079
進め	-10.0081
評	-10.0081
センター	-10.0084
スター	-10.0085
簪	-10.0086
泡	-10.0086
おにぎり	-10.0086
後継者	-10.0086
彫刻	-10.0086
政策	-10.0088
44	-10.0088
釈迦如来	-10.0088
史跡	-10.009
所有	-10.0094
寛文	-10.0097
演目	-10.0098
ここで	-10.01
の原型	-10.0101
特色	-10.0103
ここ	-10.0103
元々	-10.0107
代々	-10.011
作成	-10.0114
複数の	-10.0115
チャ	-10.0116
重ね	-10.0119
行われていた	-10.0135
こともあり	-10.0139
込んで	-10.0141
の寺院	-10.0146
創建	-10.0154
見る	-10.0161
洛	-10.0163
行った	-10.0165
差し	-10.0169
閉	-10.0171
るもの	-10.0178
影	-10.0182
壊	-10.0187
していく	-10.0189
傘	-10.0189
わる	-10.0189
規制	-10.0191
われた	-10.0193
エビ	-10.0194
大石寺	-10.0196
食感	-10.0199
特殊な	-10.02
全く	-10.02
過ぎ	-10.0201
方が	-10.0206
おでん	-10.0208
公式	-10.0216
といわれ	-10.0219
をつけた	-10.022
といって	-10.0222
のちに	-10.0224
民家	-10.0231
四条	-10.0239
違	-10.024
さえ	-10.0243
明治維新	-10.0244
時には	-10.0244
被	-10.0248
日記	-10.0249
扱い	-10.0254
浮	-10.0255
地方の	-10.0256
を作り	-10.0258
明治時代	-10.026
本館	-10.0266
役者	-10.0269
葺	-10.0276
彩	-10.028
浴	-10.0286
庁	-10.0289
才	-10.0289
獅子	-10.0292
邸	-10.0293
裳	-10.0293
選択	-10.0293
価格	-10.0293
変更	-10.0294
坐禅	-10.0295
制限	-10.0296
論争	-10.0296
英語	-10.0298
つつある	-10.0299
をさす	-10.0299
和菓子	-10.0305
55	-10.031
コー	-10.0311
以外に	-10.0315
▁通常	-10.032
薄い	-10.032
仕上げ	-10.0322
するようになった	-10.0323
種類の	-10.0323
その他の	-10.0324
所属	-10.0326
身体	-10.0328
を得て	-10.0333
クラ	-10.0338
▁鎌倉時代	-10.0346
光寺	-10.0347
れて	-10.0352
することを	-10.0353
の後	-10.0353
加賀	-10.036
はじめ	-10.0365
檀	-10.0365
本来は	-10.0366
期の	-10.0368
に就任	-10.0369
圏	-10.0369
アル	-10.0378
しても	-10.0379
面に	-10.0383
の娘	-10.0393
怪	-10.0397
託	-10.0398
健康	-10.0399
されること	-10.0399
冷や	-10.04
神輿	-10.0401
太陽	-10.0401
むしろ	-10.0402
を持った	-10.0403
までに	-10.0405
二条城	-10.0407
主催	-10.0408
小豆	-10.0414
生まれる	-10.0426
りん	-10.0426
極楽	-10.0426
工事	-10.0429
事実	-10.0432
起こ	-10.0432
造られた	-10.0434
に伝わる	-10.0447
作った	-10.0448
ュ	-10.0451
を開いた	-10.0451
を得る	-10.0455
ためである	-10.0457
のみで	-10.0459
したため	-10.0462
使用された	-10.0463
の変化	-10.0472
上げた	-10.0475
述	-10.0482
構え	-10.0483
の伝統	-10.0485
二つ	-10.0487
たて	-10.049
求	-10.0493
球	-10.0497
候	-10.0501
落語家	-10.0502
左衛門	-10.0503
勘	-10.0505
肌	-10.0505
G	-10.0505
実践	-10.0505
認定	-10.0506
戦争	-10.0506
築造	-10.0508
敷地	-10.0509
座敷	-10.0511
が高く	-10.0512
返し	-10.0514
正装	-10.0515
1970	-10.0516
土器	-10.0517
灌頂	-10.0519
齢	-10.0519
元来	-10.0525
2002	-10.0527
又	-10.0529
味が	-10.053
出される	-10.0534
屋台	-10.0535
辛	-10.0542
大乗仏教	-10.0552
時代に	-10.0554
の中には	-10.0559
が出	-10.0562
を得た	-10.0563
500	-10.0568
を加える	-10.0569
の内容	-10.0582
迎え	-10.0586
の存在	-10.0587
天台宗の	-10.0587
代表	-10.0589
年頃	-10.0591
最近	-10.0593
が一般的	-10.0596
富士	-10.0598
人を	-10.0598
と称される	-10.06
年度	-10.06
伝来した	-10.0603
が行われ	-10.0604
鈴	-10.0606
去	-10.0607
径	-10.061
抗	-10.0611
澄	-10.0611
150	-10.0611
串	-10.0612
沈	-10.0612
襟	-10.0612
を置く	-10.0613
清浄	-10.0616
鰻	-10.0616
郷土料理	-10.0619
みりん	-10.0621
出された	-10.0621
をかける	-10.0621
に位置する	-10.0627
地元	-10.0628
載	-10.0628
線香	-10.0629
が主流	-10.063
体制	-10.063
座主	-10.0631
不足	-10.0631
一族	-10.0632
(15	-10.0633
最大	-10.0634
さら	-10.0638
解説	-10.0643
込	-10.0643
安定	-10.0645
行き	-10.0659
いくつかの	-10.066
山寺	-10.0668
を使用した	-10.0668
振	-10.0671
わず	-10.0672
完全に	-10.0681
を学び	-10.0682
2.	-10.0684
37	-10.0687
んじ	-10.0702
煎茶	-10.0703
同様の	-10.0704
力を	-10.0705
とする説	-10.0706
洗	-10.0707
踏	-10.0709
巡	-10.071
多数の	-10.071
75	-10.0711
楽曲	-10.0713
側の	-10.0716
及	-10.0716
サンスクリット	-10.0717
に行われる	-10.0717
炉	-10.0718
是	-10.0719
枠	-10.0721
月中旬	-10.0721
泥	-10.0721
に当たる	-10.0721
天台座主	-10.0721
世紀後半	-10.0722
▁こうして	-10.0723
演歌	-10.0727
数多く	-10.0728
親指	-10.0728
いく	-10.0729
羽織	-10.073
をつける	-10.0742
機会	-10.0743
動き	-10.0746
っており	-10.0752
幕末	-10.0766
うた	-10.0773
両者	-10.0774
白い	-10.0782
という言葉	-10.0788
▁一般に	-10.0792
事から	-10.0794
意味合い	-10.0794
ておらず	-10.0795
添	-10.0796
古来	-10.0803
000	-10.0807
活	-10.0809
宅	-10.0812
を学んだ	-10.0814
▁199	-10.0814
数は	-10.0817
閣	-10.0818
使用される	-10.0821
陀	-10.0825
裁	-10.0825
込まれ	-10.0825
逸	-10.0829
軸	-10.0829
芝	-10.0829
了	-10.083
訓	-10.083
航	-10.0831
快	-10.0831
長野県	-10.0831
〈	-10.0831
印刷	-10.0831
実際には	-10.0835
戦前	-10.0837
に応じて	-10.0837
真言密教	-10.0838
テン	-10.0838
石垣	-10.0839
平安時代後期	-10.084
とも言われる	-10.0843
管長	-10.0851
を用い	-10.086
従来の	-10.0861
名は	-10.0862
らが	-10.0864
熟成	-10.0873
楼	-10.0874
プラ	-10.0878
の儀式	-10.0878
ことにより	-10.0884
第三	-10.0889
くらい	-10.0889
でき	-10.0892
が多かった	-10.0892
を取る	-10.0896
田楽	-10.0898
すぎ	-10.0899
物として	-10.09
後は	-10.09
争	-10.0921
狭	-10.0923
現代の	-10.0928
ロン	-10.0932
たちが	-10.0932
摂	-10.0934
行われている	-10.0935
の下に	-10.0936
腐	-10.0941
粋	-10.0942
探	-10.0942
スタイル	-10.0942
のみならず	-10.0942
連盟	-10.0942
発掘	-10.0942
硬	-10.0944
コンブ	-10.0945
弘仁	-10.0945
火災	-10.0946
▁つまり	-10.0947
太夫	-10.0951
童子	-10.0953
団子	-10.0956
コース	-10.0958
禅師	-10.096
タレ	-10.0966
天井	-10.0971
てい	-10.0972
格子	-10.0973
の技術	-10.0974
させて	-10.0976
39	-10.0978
するための	-10.0987
最後の	-10.0987
▁平安時代	-10.0993
同年	-10.0996
53	-10.0997
れない	-10.1013
うえ	-10.1016
たら	-10.1017
トン	-10.1021
写	-10.1021
優れた	-10.1034
)3	-10.1037
らく	-10.1041
費	-10.1048
涅槃	-10.1049
雛	-10.1051
扉	-10.1052
垂	-10.1053
課	-10.1053
○	-10.1053
どの	-10.1053
撰	-10.1054
徐々に	-10.1054
胸	-10.1054
弘法大師	-10.1054
フィ	-10.1054
柔道	-10.1056
経緯	-10.1056
戒壇	-10.1056
公演	-10.1058
応永	-10.1062
土佐	-10.1063
に入った	-10.1063
風俗	-10.1064
をはじめとする	-10.1064
やすく	-10.1064
状態で	-10.1066
をしている	-10.1068
立つ	-10.107
吹き	-10.107
シン	-10.107
67	-10.1079
三つ	-10.1084
男子	-10.1091
65	-10.1096
別院	-10.1102
してきた	-10.1107
の第	-10.111
なもの	-10.1113
近年では	-10.1118
前期	-10.1118
この時期	-10.1127
▁12	-10.1128
62	-10.1129
本丸	-10.113
アイ	-10.1131
の位置	-10.1137
続け	-10.1142
部分を	-10.1142
一派	-10.1145
日常	-10.1149
かせ	-10.1155
者を	-10.1155
正式に	-10.116
ケース	-10.1163
杖	-10.1167
犬	-10.1168
毒	-10.1168
安土桃山時代	-10.1168
月下旬	-10.1168
の形	-10.1168
ゼ	-10.1168
イギリス	-10.1168
発掘調査	-10.1169
近江	-10.117
七夕	-10.117
クロ	-10.1174
江戸時代初期	-10.1175
家族	-10.1179
出荷	-10.1182
▁近年	-10.1186
ばん	-10.1187
初期の	-10.1187
扇子	-10.1189
ともいわれる	-10.119
71	-10.1193
画家	-10.1195
形成	-10.1213
全国的に	-10.1214
一条	-10.1216
広い	-10.1224
右手	-10.1225
の場	-10.1226
▁古くは	-10.1232
臣	-10.1244
▁南	-10.1245
途	-10.1245
活躍	-10.1247
業界	-10.1249
飛鳥	-10.1262
一体	-10.1265
時期に	-10.1269
固め	-10.1272
人に	-10.1274
鮮	-10.1275
効	-10.1278
開祖	-10.1279
揚	-10.1279
缶	-10.1282
担当	-10.1282
浸	-10.1283
警	-10.1283
繊維	-10.1283
沼	-10.1283
▁五	-10.1285
外国	-10.1286
美しい	-10.1288
要素	-10.1288
新たに	-10.1289
般若	-10.129
体験	-10.1293
大規模な	-10.1295
交通	-10.1296
発達した	-10.1296
の地	-10.1296
残り	-10.1297
常に	-10.1302
と呼んだ	-10.1303
織物	-10.1305
当主	-10.1309
外観	-10.131
体系	-10.131
交流	-10.132
あら	-10.1333
おか	-10.1337
成人	-10.1339
しろ	-10.1346
二重	-10.1352
国師	-10.1354
協	-10.1355
化し	-10.1359
履	-10.1363
数え	-10.1366
付く	-10.1367
イカ	-10.1372
いで	-10.1373
▁現代	-10.1373
ときは	-10.1379
大きい	-10.138
59	-10.1381
わら	-10.1383
幼	-10.1394
弥	-10.1397
伴	-10.1397
暗	-10.1398
芽	-10.1398
されてきた	-10.1399
ちゅう	-10.1399
煙	-10.1399
賛	-10.1399
相国寺	-10.1399
<	-10.1399
に代表される	-10.1399
岡山県	-10.14
範囲	-10.14
広島県	-10.14
に相当する	-10.1401
皇室	-10.1402
付属	-10.1403
信徒	-10.1403
住居	-10.1404
著作	-10.1407
を説く	-10.1409
まれた	-10.1409
縫い	-10.1409
突き	-10.1413
漬物	-10.1415
毎月	-10.1418
子孫	-10.142
▁明治時代	-10.1423
京都市左京区	-10.143
るために	-10.1451
合う	-10.1451
負	-10.146
庶民の	-10.1464
用い	-10.1465
当て	-10.1467
地の	-10.1467
流行した	-10.1474
日光	-10.1475
育	-10.1477
もなく	-10.1478
男女	-10.1479
わずか	-10.1479
書道	-10.1493
それらの	-10.1497
奈良市	-10.1498
荷	-10.1501
が中心	-10.1502
の僧侶	-10.1505
威	-10.1506
映	-10.1508
大僧正	-10.1511
渋	-10.1515
姓	-10.1515
最初に	-10.1516
化粧	-10.1516
皆	-10.1517
に基づいて	-10.1517
デザイン	-10.1517
暖	-10.1517
云	-10.1517
婆	-10.1517
調整	-10.1518
鑑賞	-10.1518
細かく	-10.1519
統制	-10.1519
現象	-10.152
意匠	-10.152
以外	-10.1521
箇所	-10.1524
修理	-10.1524
集落	-10.1528
2000	-10.1528
回向	-10.153
事情	-10.153
小さい	-10.1531
をつけ	-10.1532
にまで	-10.1534
日本酒の	-10.1534
58	-10.1534
それまで	-10.1538
会館	-10.1548
同様に	-10.1548
の数	-10.1553
納め	-10.1554
向上	-10.1564
日本における	-10.1572
勤	-10.1595
明王	-10.1604
▁これらは	-10.1605
しさ	-10.1607
穀	-10.1608
くじ	-10.162
の御	-10.1623
体の	-10.1624
複数	-10.1625
趣	-10.163
三曲	-10.1632
▁9	-10.1633
芳	-10.1633
懸	-10.1635
標準	-10.1636
年中行事	-10.1636
全般	-10.1636
千葉県	-10.1636
はなく	-10.1636
伴奏	-10.1637
であることから	-10.1637
民衆	-10.1639
共同	-10.164
高麗	-10.1641
国立	-10.1646
伝えられ	-10.1646
先端	-10.1648
山笠	-10.1653
最初	-10.1654
和風	-10.1657
といえば	-10.1658
許可	-10.1659
絵師	-10.1663
知られる	-10.1667
51	-10.1673
最大の	-10.1683
時宗	-10.1688
以前	-10.1692
すべき	-10.1693
を加え	-10.1701
▁中	-10.1703
残った	-10.1711
修法	-10.1718
抹茶	-10.1721
間の	-10.1722
ごう	-10.1723
側に	-10.1724
は主に	-10.1727
切った	-10.1731
その他	-10.1735
巨	-10.174
上から	-10.1748
一般の	-10.1749
阿弥	-10.175
泰	-10.1751
告	-10.1751
酒造り	-10.1754
曳	-10.1755
恩	-10.1755
85	-10.1756
収穫	-10.1756
寧	-10.1756
杯	-10.1756
こちら	-10.1756
耳	-10.1756
神奈川県	-10.1756
参拝	-10.1757
知識	-10.1758
ものに	-10.1758
セット	-10.1759
秀吉	-10.1761
かき	-10.1763
代用	-10.1766
入れる	-10.1766
を入れた	-10.1768
の時代に	-10.177
会場	-10.1771
の作品	-10.1773
藩主	-10.1773
越前	-10.1773
小路	-10.1774
子の	-10.1776
願い	-10.1779
▁江戸	-10.178
例外	-10.179
山崎	-10.1796
を指し	-10.1798
載せ	-10.1803
▁やがて	-10.1809
仕込み	-10.181
と言って	-10.1811
ものではない	-10.1825
一定の	-10.1829
られており	-10.1834
古くは	-10.1843
事が多い	-10.1844
用いた	-10.1845
ここに	-10.1847
▁新	-10.1849
町の	-10.185
であれば	-10.1861
想	-10.1862
困難	-10.1862
禄	-10.1864
世代	-10.1866
駒	-10.1869
刊	-10.1871
前述の	-10.1875
粗	-10.1875
茂	-10.1876
也	-10.1876
だと	-10.1876
丘	-10.1876
梁	-10.1877
渓	-10.1878
滝	-10.1878
きゅう	-10.1878
危険	-10.1878
幾	-10.1878
絃	-10.1878
剤	-10.1878
を中心とする	-10.1878
描写	-10.1878
福岡県	-10.1879
救済	-10.1879
講談	-10.188
判断	-10.188
49	-10.1882
有力	-10.1884
保管	-10.1884
普及した	-10.1885
細川	-10.1886
金属	-10.1888
カラ	-10.189
大会	-10.189
一覧	-10.1892
著書	-10.1894
光明	-10.1896
付ける	-10.1899
上演	-10.1905
いい	-10.1908
調理法	-10.1909
唐紙	-10.1911
る事	-10.1912
考え方	-10.1914
蒸	-10.1917
カン	-10.1921
お盆	-10.1922
高僧	-10.1923
に分類される	-10.1927
56	-10.193
を見る	-10.193
おん	-10.1933
▁戦後	-10.194
することは	-10.1945
が生まれた	-10.1948
的屋	-10.195
手に	-10.1957
専用の	-10.1957
組合	-10.1968
晩	-10.1971
全国に	-10.1972
乗り	-10.1978
抜け	-10.1981
の本尊	-10.1984
▁中世	-10.1986
中央に	-10.1994
綿	-10.1996
豚	-10.1997
菌	-10.1998
殻	-10.2001
ヌ	-10.2001
作者	-10.2002
キリスト教	-10.2002
魚介類	-10.2002
麩	-10.2002
グループ	-10.2002
埼玉県	-10.2002
嗣	-10.2002
溝	-10.2002
昌	-10.2002
三昧	-10.2002
茶の湯	-10.2003
沖縄県	-10.2003
涅槃経	-10.2007
回忌	-10.2008
平安京	-10.2012
坐	-10.2013
発見	-10.2015
親鸞の	-10.2017
押	-10.202
所に	-10.2022
2001	-10.2026
限り	-10.2027
名が	-10.2031
縄	-10.2034
書かれた	-10.2035
御殿	-10.2036
活躍した	-10.2041
と言い	-10.2047
像は	-10.2058
井上	-10.2062
大正時代	-10.2062
f	-10.2064
41	-10.2071
方は	-10.2074
おく	-10.2075
献	-10.2088
しら	-10.2092
祈	-10.2095
は通常	-10.2096
同一	-10.2098
400	-10.2101
木の	-10.2101
彫	-10.2105
の系統	-10.2112
76	-10.2114
雷	-10.2119
功	-10.2121
▁東	-10.2122
緒	-10.2124
児	-10.2124
見られ	-10.2124
鼻	-10.2126
洞	-10.2126
橘	-10.2127
生涯	-10.2127
蛇	-10.2127
京都市東山区	-10.2127
栗	-10.2127
+	-10.2127
皇族	-10.2127
カレーライス	-10.2128
開設	-10.2128
ブランド	-10.2128
料亭	-10.2128
▁重要文化財	-10.213
処理	-10.2131
礼装	-10.2131
地蔵菩薩	-10.2132
入浴	-10.2132
貼り	-10.2132
)」「	-10.2134
甘味	-10.2134
五郎	-10.2135
組み合わせ	-10.2136
西本願寺	-10.2136
モン	-10.2136
彩色	-10.2137
しめ	-10.2137
中国から	-10.214
安全	-10.2144
一般的	-10.2147
仏の	-10.2149
女性が	-10.2159
近衛	-10.216
黄色	-10.216
きり	-10.2164
一乗	-10.2178
祝い	-10.2179
▁高	-10.2183
仏法	-10.2186
存在した	-10.2186
の記述	-10.219
拠点	-10.2199
に入れ	-10.22
兄弟	-10.2202
バラ	-10.2206
方式	-10.2207
▁当時の	-10.2208
出して	-10.2211
働き	-10.2212
左手	-10.2215
まって	-10.2217
吟醸酒	-10.2227
-1	-10.2237
されない	-10.2245
まと	-10.2245
小笠原	-10.2246
豪	-10.225
芝居	-10.2251
研	-10.2251
寮	-10.2251
柿	-10.2253
苑	-10.2253
鎧	-10.2253
浪	-10.2253
購入	-10.2253
阿闍梨	-10.2253
膳	-10.2253
L	-10.2253
日置流	-10.2253
鈔	-10.2253
千手観音	-10.2254
薬師如来	-10.2254
使用されている	-10.2254
によるもの	-10.2254
表千家	-10.2255
豚肉	-10.2257
江戸時代中期	-10.226
以降の	-10.2261
説がある	-10.2263
ならば	-10.2263
紋様	-10.2264
販売されている	-10.2265
権現	-10.2265
解体	-10.2266
正しい	-10.2268
でなく	-10.227
調味	-10.227
ぶり	-10.2283
する場合	-10.2284
方面	-10.229
として知られる	-10.2297
を描いた	-10.2297
半分	-10.2298
供される	-10.2303
の死後	-10.2304
▁2006	-10.2305
現地	-10.2309
四方	-10.2311
台湾	-10.2329
