<unk>	0
<s>	0
</s>	0
。	-3.1632
を	-3.1632
い	-3.6632
か	-3.6632
す	-3.6632
人	-3.6632
▁私は	-3.66321
檬	-4.66319
能	-4.66319
▁	-4.6632
「	-4.6632
」	-4.6632
け	-4.6632
げ	-4.6632
た	-4.6632
っ	-4.6632
で	-4.6632
な	-4.6632
に	-4.6632
の	-4.6632
は	-4.6632
め	-4.6632
ら	-4.6632
る	-4.6632
ォ	-4.6632
ス	-4.6632
ゼ	-4.6632
ト	-4.6632
フ	-4.6632
マ	-4.6632
ロ	-4.6632
ン	-4.6632
ー	-4.6632
事	-4.6632
仕	-4.6632
唐	-4.6632
奪	-4.6632
始	-4.6632
工	-4.6632
揚	-4.6632
日	-4.6632
檸	-4.6632
毎	-4.6632
派	-4.6632
知	-4.6632
読	-4.6632
購	-4.6632
間	-4.6632
し	-4.66322
て	-4.66322
ま	-4.66322
私	-4.66322
