<unk>	0
<s>	0
</s>	0
s	-3.13954
▁the	-3.35937
▁	-3.38905
▁,	-3.43645
t	-3.70697
▁.	-3.7974
ed	-3.84147
▁of	-3.90203
;	-4.03329
▁&	-4.0717
▁and	-4.20023
▁in	-4.22636
▁is	-4.24139
ing	-4.2474
▁a	-4.26893
y	-4.35566
▁to	-4.37032
quo	-4.48631
(	-4.53971
▁)	-4.54411
e	-4.61025
ly	-4.90061
▁sake	-4.95713
d	-4.96097
▁as	-5.00224
-	-5.06731
▁for	-5.09324
▁it	-5.09483
apo	-5.19909
▁be	-5.21716
▁tha	-5.22199
n	-5.34411
▁b	-5.36671
▁on	-5.40315
▁are	-5.44617
▁with	-5.51562
▁was	-5.53945
m	-5.54922
▁w	-5.58332
o	-5.61098
▁or	-5.68549
en	-5.68836
hich	-5.7154
▁karate	-5.71828
▁us	-5.80987
al	-5.89354
▁fro	-5.93861
a	-6.07952
▁rice	-6.0844
▁al	-6.10997
i	-6.11199
▁not	-6.13485
such	-6.15769
▁there	-6.18052
▁thi	-6.19572
▁call	-6.20577
▁at	-6.22505
▁were	-6.2407
er	-6.24139
▁water	-6.24584
▁has	-6.25818
▁spring	-6.26413
u	-6.2761
ation	-6.3093
so	-6.31261
▁after	-6.375
shu	-6.38593
▁an	-6.49072
ies	-6.49811
▁hot	-6.49881
l	-6.53353
▁period	-6.5467
▁hav	-6.54685
ri	-6.57128
▁but	-6.61109
▁some	-6.61523
▁time	-6.65118
▁other	-6.65372
▁:	-6.66805
▁Japan	-6.67696
ion	-6.67836
to	-6.70784
/	-6.71523
if	-6.72425
▁koji	-6.72522
ever	-6.74859
▁can	-6.75682
▁how	-6.77495
▁taste	-6.79201
▁Japanese	-6.79607
▁no	-6.79812
▁man	-6.79978
▁yeast	-6.81684
▁one	-6.82269
shi	-6.82803
▁f	-6.83199
r	-6.83588
ten	-6.83738
le	-6.84703
ous	-6.86536
▁name	-6.87204
do	-6.89131
▁high	-6.90628
p	-6.91909
▁day	-6.91911
me	-6.92023
▁alcohol	-6.93059
ers	-6.93867
▁so	-6.94075
▁add	-6.94271
▁who	-6.95581
▁out	-6.95787
ment	-6.97082
cause	-6.98402
▁dur	-7.01926
ive	-7.02106
ng	-7.03272
▁M	-7.04311
▁A	-7.04722
▁produc	-7.05936
es	-7.06892
▁more	-7.07361
▁temperature	-7.09925
▁process	-7.10205
on	-7.12553
▁case	-7.12808
ch	-7.12838
▁than	-7.13052
an	-7.13395
g	-7.14768
ir	-7.15075
▁ma	-7.15656
▁up	-7.15769
▁Ukiyo	-7.17275
▁acid	-7.17306
▁even	-7.17889
▁Prefecture	-7.18813
▁first	-7.18813
▁pe	-7.18893
th	-7.19261
ity	-7.19577
▁fragrance	-7.25216
▁traditional	-7.25251
▁whe	-7.25286
▁where	-7.2537
▁sai	-7.2597
ple	-7.2612
▁drink	-7.26277
sen	-7.26558
▁year	-7.26891
ai	-7.28445
▁July	-7.28675
▁qualit	-7.28848
de	-7.29439
▁contain	-7.30302
▁City	-7.30352
▁whi	-7.31013
day	-7.31241
▁N	-7.32023
▁brewing	-7.32093
▁Chin	-7.32308
▁work	-7.32354
▁refer	-7.32514
I	-7.3284
ro	-7.33258
▁th	-7.34846
ness	-7.3558
▁old	-7.35659
▁method	-7.36678
▁like	-7.36871
▁use	-7.36918
ry	-7.37404
round	-7.37508
▁-	-7.37517
▁become	-7.37572
▁we	-7.39227
yo	-7.39631
▁hi	-7.40266
tion	-7.40473
▁O	-7.40693
▁se	-7.41238
▁egg	-7.41321
▁general	-7.41323
▁liter	-7.41732
▁ferment	-7.43282
▁manzai	-7.43287
▁wh	-7.44577
▁7	-7.44828
▁follow	-7.45282
able	-7.45341
ku	-7.45397
▁tanabata	-7.4546
▁color	-7.45515
▁Edo	-7.45758
ji	-7.46548
▁martial	-7.47324
▁art	-7.47457
▁main	-7.47534
.	-7.48029
▁S	-7.48261
ar	-7.48408
ki	-7.49033
ince	-7.49449
▁place	-7.49533
into	-7.50839
tsu	-7.51381
▁type	-7.51649
▁most	-7.52199
▁tw	-7.5272
▁un	-7.52826
▁effect	-7.53707
▁steam	-7.53707
▁organization	-7.53838
▁mean	-7.54403
▁1	-7.54619
or	-7.54742
▁he	-7.54802
▁sam	-7.54896
fore	-7.56996
▁calendar	-7.58202
▁Tanabata	-7.58202
▁raw	-7.58208
▁bath	-7.58219
▁show	-7.58595
▁brewer	-7.59212
k	-7.60257
▁person	-7.60534
▁festival	-7.60542
▁matur	-7.60595
▁full	-7.606
co	-7.60791
ic	-7.61916
0	-7.62571
▁l	-7.6285
▁etc	-7.62909
▁condition	-7.62956
▁part	-7.64923
▁includ	-7.65083
▁flavor	-7.65348
▁large	-7.65348
▁moon	-7.65387
▁well	-7.65394
▁print	-7.65481
▁say	-7.6581
▁his	-7.65897
ate	-7.67294
▁popular	-7.67848
▁certain	-7.67848
▁small	-7.67848
▁word	-7.68008
▁c	-7.68287
▁bas	-7.68696
▁di	-7.69251
▁ratio	-7.69305
▁its	-7.69415
out	-7.69922
▁C	-7.70374
▁present	-7.70419
▁amo	-7.71201
lk	-7.71419
x	-7.72336
▁char	-7.72428
▁Okinawa	-7.72564
▁beca	-7.7297
▁number	-7.73044
▁Matsu	-7.73061
▁recent	-7.73075
age	-7.73412
▁le	-7.73503
ose	-7.75505
▁moromi	-7.75746
▁order	-7.75773
▁writ	-7.7578
▁P	-7.75828
▁original	-7.75829
▁warm	-7.75887
ct	-7.7603
ire	-7.76099
ther	-7.76164
▁practice	-7.77066
ginjoshu	-7.77339
▁con	-7.77465
▁dance	-7.77614
▁form	-7.78274
▁E	-7.78371
▁introduc	-7.78524
▁technique	-7.78524
▁junmai	-7.78524
▁through	-7.78531
1	-7.78664
▁before	-7.79216
te	-7.79249
go	-7.80221
▁du	-7.81283
▁degree	-7.81382
▁picture	-7.81382
▁put	-7.81383
▁under	-7.81597
▁kata	-7.82347
▁polish	-7.82654
▁developed	-7.82767
ration	-7.83211
time	-7.83981
▁To	-7.84105
▁Ryukyu	-7.84323
▁had	-7.8434
▁hand	-7.84429
▁Bon	-7.84466
▁D	-7.84521
▁long	-7.8513
▁fo	-7.85763
▁per	-7.85896
il	-7.86155
▁G	-7.86212
twe	-7.86746
3	-7.86757
ga	-7.87231
▁depend	-7.87353
▁above	-7.87355
smell	-7.87356
▁vari	-7.87362
▁new	-7.87367
▁card	-7.87444
▁Ei	-7.87652
▁J	-7.88716
▁B	-7.88853
▁event	-7.89269
in	-7.89349
▁re	-7.89709
moto	-7.9017
▁low	-7.90308
▁ingredient	-7.90478
▁prepar	-7.90478
▁heat	-7.90656
▁make	-7.90924
▁200	-7.9128
ake	-7.92281
▁litera	-7.92704
style	-7.93517
▁T	-7.93591
▁school	-7.93725
▁Wa	-7.9406
▁usual	-7.94566
us	-7.94917
▁brewery	-7.95568
▁nama	-7.95792
ge	-7.9618
c	-7.96399
low	-7.96727
▁stor	-7.96736
▁system	-7.97037
▁exist	-7.97093
ical	-7.97206
▁allow	-7.9728
bout	-7.98204
ese	-8.00041
▁approx	-8.00485
▁rule	-8.00488
▁coin	-8.00504
▁dry	-8.00533
▁produce	-8.00678
▁I	-8.01097
▁over	-8.01166
▁g	-8.02424
▁change	-8.02667
h	-8.03767
sho	-8.03996
▁according	-8.04056
▁seishu	-8.0406
▁stage	-8.0409
2	-8.04127
▁Ko	-8.04216
▁late	-8.04226
▁conducted	-8.0434
zu	-8.04662
▁circles	-8.04812
6	-8.05617
▁Shi	-8.05628
ational	-8.05637
▁F	-8.06609
raku	-8.06943
▁area	-8.07231
▁should	-8.07559
uri	-8.07642
each	-8.07662
ce	-8.07689
9	-8.07744
▁reason	-8.0776
▁appear	-8.07762
▁role	-8.07768
▁adopt	-8.07773
ju	-8.07807
5	-8.07944
aro	-8.08024
▁toude	-8.08125
▁arts	-8.08244
▁give	-8.08962
chi	-8.09142
ance	-8.09173
▁sense	-8.09182
ll	-8.09416
▁bacteria	-8.10323
dom	-8.10328
am	-8.1049
▁su	-8.10735
▁practi	-8.10773
▁sh	-8.10781
sukkomi	-8.11607
▁amount	-8.11607
▁three	-8.11607
▁season	-8.11608
▁mash	-8.1161
▁Karate	-8.11618
▁good	-8.1162
▁filt	-8.11816
▁style	-8.11835
▁production	-8.11852
▁end	-8.119
though	-8.12106
gi	-8.12229
▁unti	-8.12715
▁bo	-8.12792
ru	-8.12824
▁kan	-8.13085
▁way	-8.13241
▁ta	-8.13626
▁all	-8.14401
▁bu	-8.14638
um	-8.14904
▁them	-8.15054
b	-8.15509
▁example	-8.15606
▁active	-8.15633
conta	-8.15677
▁boke	-8.15753
▁hel	-8.15888
▁clear	-8.15994
ko	-8.16002
wa	-8.1659
▁King	-8.16656
▁take	-8.16783
zo	-8.1684
just	-8.17167
ha	-8.1782
▁play	-8.18239
re	-8.18286
imate	-8.18468
ba	-8.18577
ent	-8.19234
▁sun	-8.19525
▁obtain	-8.19773
▁similar	-8.19773
▁depict	-8.19774
▁point	-8.19775
▁speak	-8.19776
▁second	-8.19777
▁different	-8.19783
▁specific	-8.19815
▁culture	-8.20051
▁go	-8.20888
grade	-8.21072
uta	-8.21797
ma	-8.22069
▁cent	-8.22837
ra	-8.2314
▁bottle	-8.23897
▁07	-8.24122
▁establish	-8.24125
still	-8.24125
▁term	-8.2413
▁kumite	-8.24135
ilk	-8.24605
▁kar	-8.25172
cent	-8.25174
▁Kint	-8.2539
ve	-8.25504
mai	-8.25576
▁bod	-8.26111
zake	-8.26198
f	-8.26242
▁develop	-8.26482
ara	-8.26993
▁m	-8.2727
▁less	-8.27652
not	-8.27678
much	-8.28533
▁respect	-8.28564
▁skin	-8.28715
▁generate	-8.28761
ful	-8.28768
▁Yoshi	-8.28793
▁Mi	-8.29334
▁ver	-8.2944
aku	-8.29465
era	-8.29481
K	-8.29741
ew	-8.29961
▁Sho	-8.30142
▁requir	-8.30155
est	-8.30259
▁star	-8.30883
▁H	-8.30888
ren	-8.3121
gt	-8.31577
▁Tok	-8.32059
▁de	-8.3232
▁ga	-8.32724
▁cam	-8.32767
▁unique	-8.33428
▁child	-8.33429
▁consider	-8.3343
▁match	-8.33437
▁limit	-8.33473
▁soft	-8.33517
▁concentration	-8.33526
▁perform	-8.33577
▁song	-8.33824
8	-8.35442
▁start	-8.36049
▁fact	-8.3608
less	-8.36435
▁Ka	-8.37878
▁carri	-8.38068
▁mainl	-8.38075
▁Meiji	-8.38428
▁particular	-8.38428
▁represent	-8.38428
▁strong	-8.38428
▁sweet	-8.38431
▁master	-8.38441
ish	-8.38452
▁weight	-8.38465
▁Kan	-8.38468
▁Sake	-8.38538
▁necessar	-8.3858
▁early	-8.38687
▁consumer	-8.39059
▁night	-8.39077
at	-8.39357
▁class	-8.39359
▁U	-8.39523
▁know	-8.39627
like	-8.40178
▁saka	-8.40231
ern	-8.40572
om	-8.40794
AWA	-8.41134
▁dis	-8.41172
mino	-8.41446
▁mo	-8.41528
▁cause	-8.41776
veral	-8.41865
rom	-8.41959
no	-8.42328
tic	-8.42503
▁real	-8.42753
▁though	-8.43022
bu	-8.43418
▁distribut	-8.43691
▁entertain	-8.43691
▁joso	-8.43691
▁legend	-8.43691
▁possib	-8.43691
▁yellow	-8.43691
▁region	-8.43692
▁paper	-8.43696
▁does	-8.43844
▁sulf	-8.43952
▁level	-8.43999
▁tend	-8.44073
▁colored	-8.44174
oka	-8.44257
▁duo	-8.4437
▁W	-8.44728
ne	-8.45018
land	-8.45038
very	-8.45388
▁too	-8.45685
▁do	-8.46222
tsuh	-8.4638
▁tr	-8.46634
▁set	-8.47002
▁materials	-8.47911
gan	-8.47961
rg	-8.48656
▁importan	-8.48888
▁result	-8.49247
▁minute	-8.49247
▁simpl	-8.49247
▁influence	-8.49247
▁disease	-8.49247
▁common	-8.49251
▁could	-8.49273
▁ginjoko	-8.49282
▁past	-8.49283
ated	-8.49529
▁mal	-8.49715
▁purpose	-8.49763
▁Sen	-8.5036
▁material	-8.50602
▁fam	-8.50663
A	-8.5134
7	-8.51581
ka	-8.52269
w	-8.52332
▁tak	-8.52365
▁On	-8.52756
▁10	-8.52922
▁see	-8.52932
cho	-8.54078
▁character	-8.54106
ft	-8.54989
▁back	-8.55007
▁great	-8.55129
▁natural	-8.55129
▁uniform	-8.55129
▁local	-8.5513
▁will	-8.55132
▁nihon	-8.55132
▁value	-8.55132
▁close	-8.55138
▁weapon	-8.55138
▁brewed	-8.55138
▁difference	-8.55138
▁down	-8.55149
▁volu	-8.55229
▁fresh	-8.55251
▁item	-8.55252
ho	-8.55314
▁describe	-8.55463
▁wear	-8.55608
▁beginn	-8.55719
▁Shin	-8.55984
is	-8.56024
ble	-8.56794
▁increas	-8.57705
W	-8.57849
▁creat	-8.58225
▁sho	-8.58944
it	-8.59629
▁Su	-8.59638
▁So	-8.60106
ur	-8.60567
▁public	-8.613
illus	-8.61376
=	-8.61379
▁Europe	-8.61379
▁regard	-8.61379
▁further	-8.61379
▁&#9	-8.61379
▁direct	-8.61379
▁sugar	-8.61379
▁Kintoki	-8.6138
▁phase	-8.61381
self	-8.61384
▁history	-8.61391
▁201	-8.61406
▁food	-8.61452
▁Kyo	-8.61486
▁label	-8.61509
▁content	-8.61518
▁Dai	-8.61537
▁hard	-8.61639
atter	-8.61746
▁white	-8.61755
▁Tai	-8.61797
▁visit	-8.61968
ial	-8.62031
▁Ho	-8.62034
mi	-8.62202
▁come	-8.62233
E	-8.62633
bun	-8.62921
are	-8.64212
4	-8.64301
polish	-8.64581
F	-8.64603
08	-8.64853
side	-8.65181
▁remove	-8.66197
▁non	-8.66202
▁sens	-8.66414
▁red	-8.66576
rew	-8.6676
▁comp	-8.66783
▁sp	-8.66866
YA	-8.67142
yu	-8.67204
suki	-8.67433
ary	-8.67809
▁black	-8.68046
▁woodblock	-8.68046
▁mark	-8.68047
▁umami	-8.68047
▁spread	-8.68051
▁cook	-8.68059
▁tournament	-8.68061
▁equino	-8.68072
▁daiginjoshu	-8.68074
▁believe	-8.68094
▁variet	-8.68102
▁boil	-8.68162
▁standard	-8.68185
▁expression	-8.68213
▁Fo	-8.68275
▁No	-8.6965
▁date	-8.69722
▁filter	-8.70348
▁cho	-8.70742
▁player	-8.70975
wo	-8.7132
▁light	-8.71582
▁increase	-8.72129
▁easi	-8.72155
ichi	-8.72418
▁stored	-8.72975
ative	-8.73588
▁her	-8.73692
mizu	-8.73908
▁draw	-8.7402
▁any	-8.74045
▁sa	-8.74055
zed	-8.7414
val	-8.7441
el	-8.74851
▁express	-8.75011
v	-8.75076
▁enzyme	-8.75189
▁surface	-8.75189
手	-8.75189
▁warrior	-8.75189
▁The	-8.75189
stead	-8.7519
▁UT	-8.75195
▁classifi	-8.75196
▁feel	-8.75203
▁adjust	-8.75208
▁painter	-8.75215
saccharification	-8.75228
▁tokk	-8.75265
▁West	-8.75268
▁cold	-8.75339
▁belt	-8.75353
▁mon	-8.75406
kawa	-8.75424
yama	-8.75466
▁ni	-8.75488
gyo	-8.75608
yomi	-8.75655
▁originat	-8.75912
per	-8.76021
▁wash	-8.76043
▁comic	-8.76132
shima	-8.76262
ize	-8.76817
sure	-8.77209
ori	-8.77277
▁2	-8.77802
kei	-8.77848
▁divi	-8.7801
▁aspe	-8.78019
▁Cho	-8.78227
ference	-8.78525
▁da	-8.78528
▁war	-8.78536
▁shrine	-8.79083
ck	-8.79292
special	-8.79314
AG	-8.7932
color	-8.79451
ear	-8.80139
▁require	-8.80372
ap	-8.80553
wn	-8.8075
sui	-8.80769
▁win	-8.80841
▁product	-8.80886
▁K	-8.81087
ta	-8.81485
▁countr	-8.81532
▁complete	-8.82146
ves	-8.82218
▁addition	-8.82652
▁Bu	-8.82705
▁appreciat	-8.82881
▁description	-8.82881
MOTO	-8.82881
▁enjoy	-8.82881
▁resort	-8.82881
MURA	-8.82881
▁remain	-8.82882
▁step	-8.82882
▁artist	-8.82884
▁district	-8.82884
▁host	-8.82886
▁portion	-8.829
▁sport	-8.82909
ambo	-8.8291
▁bogu	-8.82943
▁soak	-8.82958
▁unit	-8.8302
▁game	-8.83074
KAWA	-8.83099
▁ra	-8.83128
O	-8.8325
▁degrad	-8.83277
▁lower	-8.83425
▁total	-8.835
▁dan	-8.83502
▁judge	-8.83619
ax	-8.83698
▁Y	-8.83878
▁Okinawan	-8.84335
oth	-8.84858
▁yo	-8.85109
akuchi	-8.85325
and	-8.85484
▁ko	-8.85738
po	-8.8578
oshi	-8.85818
▁ginjo	-8.86096
▁Sa	-8.87043
▁Hei	-8.87185
B	-8.87656
ence	-8.88371
ace	-8.88694
utsu	-8.88886
▁li	-8.88964
▁te	-8.89341
ine	-8.89378
ons	-8.8956
aught	-8.89805
▁co	-8.90343
sei	-8.90811
▁own	-8.90886
opper	-8.91017
mon	-8.9105
fuda	-8.91214
▁August	-8.91214
▁activit	-8.91214
▁autumn	-8.91214
▁contestant	-8.91214
▁exercise	-8.91214
▁gluco	-8.91214
▁historical	-8.91214
▁language	-8.91214
▁group	-8.91215
▁orisage	-8.91215
▁cup	-8.91215
▁Manzai	-8.91215
▁rank	-8.91215
▁research	-8.91216
▁192	-8.91217
▁replace	-8.9122
▁actual	-8.91224
▁protein	-8.9123
▁kick	-8.91231
▁protect	-8.91242
▁circulat	-8.91244
▁thread	-8.91244
▁moder	-8.91268
▁world	-8.91328
▁denote	-8.91335
▁what	-8.91414
▁eat	-8.91419
▁open	-8.91436
▁compar	-8.91517
▁Ken	-8.91624
▁War	-8.91641
way	-8.91895
fu	-8.92082
▁lot	-8.92197
▁rough	-8.92344
▁country	-8.92706
▁jud	-8.93159
▁inside	-8.93252
▁colors	-8.93264
▁found	-8.93422
▁ju	-8.93435
kg	-8.93478
ury	-8.93529
ter	-8.93976
▁stat	-8.94014
ryo	-8.95397
OSH	-8.95404
▁associat	-8.9599
kan	-8.96599
▁ki	-8.96649
S	-8.96696
nal	-8.96753
▁nation	-8.97089
awa	-8.97273
NAK	-8.97387
▁squeez	-8.98058
ink	-8.98125
ndo	-8.98264
ency	-8.98558
zuku	-8.9865
cy	-8.98998
▁origin	-8.99099
ight	-8.99218
tention	-8.99331
▁sund	-8.99353
eration	-8.99355
ors	-8.99668
ati	-8.9971
▁control	-8.99936
ab	-9.00025
▁differ	-9.00256
▁Kyokushin	-9.00305
▁demonstrat	-9.00305
▁prohibit	-9.00305
▁quantit	-9.00305
▁feature	-9.00305
▁yamahai	-9.00305
▁mouth	-9.00306
▁hour	-9.00306
▁learn	-9.00307
ward	-9.00308
▁poem	-9.00308
▁life	-9.00311
▁power	-9.00312
▁define	-9.00313
▁FU	-9.00314
▁derive	-9.00315
▁punch	-9.00321
yokai	-9.0034
▁shipment	-9.00348
▁kimoto	-9.00351
▁Hokus	-9.00365
▁week	-9.00369
▁mid	-9.00379
▁tank	-9.00385
▁shipp	-9.00393
▁fight	-9.00441
▁face	-9.00464
▁L	-9.0047
▁sell	-9.00479
gata	-9.00493
▁four	-9.00556
00	-9.00968
▁shopp	-9.01005
other	-9.01078
▁Re	-9.01155
▁suit	-9.01165
▁current	-9.01188
▁whole	-9.01194
▁include	-9.01335
▁compos	-9.01465
ome	-9.01543
▁wom	-9.01834
mo	-9.02063
ok	-9.02247
mei	-9.02788
▁attack	-9.03304
ual	-9.03457
▁line	-9.03513
▁mus	-9.03821
▁Ten	-9.03869
▁Go	-9.04213
faction	-9.04409
▁chang	-9.04461
ei	-9.04472
anza	-9.04604
saka	-9.04916
▁4	-9.05482
ather	-9.06138
▁los	-9.06266
ture	-9.06791
class	-9.06814
uper	-9.08173
▁ka	-9.08217
▁manufactur	-9.08286
▁gra	-9.08366
ban	-9.08483
▁she	-9.08937
▁seven	-9.09083
▁im	-9.09254
kata	-9.09386
tsumi	-9.09515
dai	-9.09585
▁hum	-9.10296
▁195	-9.10305
▁accept	-9.10305
▁concept	-9.10305
▁milliliter	-9.10305
▁pasteuriz	-9.10305
▁powder	-9.10305
▁situation	-9.10305
▁pattern	-9.10305
▁record	-9.10306
▁hydrogen	-9.10306
▁health	-9.10306
▁last	-9.10307
▁celebr	-9.10307
▁absorb	-9.10307
▁range	-9.10307
▁final	-9.10307
▁torifuda	-9.10308
▁ordina	-9.10308
▁foreign	-9.10308
▁prior	-9.10309
▁cask	-9.10309
▁dento	-9.1031
▁room	-9.10311
▁gold	-9.10312
▁meet	-9.10314
mediate	-9.10317
▁humid	-9.10317
▁combin	-9.10318
▁characteristic	-9.10323
▁careful	-9.10326
▁painting	-9.10327
▁classification	-9.10327
▁Shuri	-9.10359
gun	-9.10372
▁sulfur	-9.10372
machi	-9.10373
▁grain	-9.10373
▁sour	-9.10435
▁Sei	-9.10447
▁categor	-9.10509
ced	-9.10546
▁min	-9.10551
▁blu	-9.10555
▁All	-9.10613
▁prof	-9.10624
▁additional	-9.10688
▁factor	-9.10764
▁kind	-9.10839
▁undergo	-9.10851
▁ban	-9.10851
gori	-9.10986
ichin	-9.11003
▁cour	-9.11039
KI	-9.11048
udo	-9.1113
▁book	-9.11317
▁live	-9.11341
jinj	-9.1138
▁Kaika	-9.11407
buki	-9.11725
▁special	-9.11774
▁koshi	-9.11777
▁expert	-9.11848
▁mone	-9.11916
ught	-9.11954
ami	-9.11978
▁informa	-9.1201
▁r	-9.12046
▁characteri	-9.12089
▁jikomi	-9.12453
ice	-9.12476
▁fall	-9.12618
▁koku	-9.12683
▁serve	-9.12863
ling	-9.12873
▁Fuku	-9.12888
former	-9.12968
▁Fir	-9.13021
▁stages	-9.13046
▁air	-9.13183
▁remov	-9.13245
▁get	-9.13263
▁ge	-9.13386
▁p	-9.13597
▁theory	-9.13772
laborat	-9.13905
▁tan	-9.14239
▁dai	-9.14584
▁20	-9.14665
line	-9.14761
▁Ya	-9.14932
ako	-9.15134
▁fe	-9.15701
all	-9.16051
▁rec	-9.16823
size	-9.17456
attack	-9.17834
uchi	-9.18128
dium	-9.1816
SHI	-9.18299
id	-9.18645
duc	-9.188
▁Ma	-9.19434
▁begin	-9.20294
iko	-9.20499
ek	-9.20597
▁others	-9.20614
▁deep	-9.20715
▁organiz	-9.20727
▁strength	-9.20998
▁calculat	-9.21208
▁facilit	-9.21416
▁Spring	-9.21416
▁Yakusha	-9.21416
▁avenue	-9.21416
▁difficult	-9.21416
▁disappear	-9.21416
▁opinion	-9.21416
▁193	-9.21417
▁skill	-9.21417
▁Naha	-9.21417
▁movement	-9.21417
▁umakuchi	-9.21418
▁member	-9.21419
▁again	-9.2142
▁190	-9.21422
rovince	-9.21423
▁look	-9.21423
▁tsukur	-9.21424
▁Hokkai	-9.21427
correct	-9.21433
▁shape	-9.21435
▁pour	-9.21437
▁iron	-9.2144
▁single	-9.2144
▁thirty	-9.21442
▁source	-9.21455
▁Kyokai	-9.21457
▁image	-9.21469
▁select	-9.21477
▁Kami	-9.2148
▁namacho	-9.21481
▁rare	-9.21491
▁young	-9.21492
▁near	-9.21497
▁settle	-9.215
▁favorable	-9.21504
▁train	-9.21513
▁unlike	-9.21544
▁Buddhis	-9.21556
▁16	-9.21567
▁15	-9.21597
ession	-9.21603
▁ground	-9.21654
▁Saku	-9.21656
▁appropriate	-9.2166
▁Shun	-9.21665
ould	-9.21763
most	-9.21778
kaido	-9.21931
▁belong	-9.21947
▁Yor	-9.21989
▁center	-9.21992
▁progress	-9.2206
▁view	-9.22101
rb	-9.22141
▁import	-9.22162
▁po	-9.22203
ttle	-9.22309
mmer	-9.22586
▁Age	-9.22664
aga	-9.22844
▁bro	-9.22922
▁wor	-9.23024
▁moto	-9.23133
▁wide	-9.23238
tama	-9.2332
▁na	-9.23678
tee	-9.23769
nts	-9.23831
▁mention	-9.23868
stance	-9.23904
▁koshu	-9.23997
▁fel	-9.2419
▁squeezed	-9.24262
▁bor	-9.24313
mu	-9.24774
▁tama	-9.25041
ning	-9.2537
▁pot	-9.25478
▁pro	-9.25797
▁Yo	-9.26047
actic	-9.2611
uzo	-9.26115
▁mol	-9.26683
▁lea	-9.26799
▁methods	-9.26826
▁k	-9.26832
ral	-9.26869
rei	-9.26976
table	-9.27071
▁Sun	-9.27747
▁namaz	-9.27995
ions	-9.2809
▁R	-9.285
▁create	-9.28832
▁lact	-9.28857
set	-9.28958
ext	-9.29024
BU	-9.29128
ak	-9.29304
▁ex	-9.29389
fi	-9.29584
pic	-9.29701
na	-9.29717
▁meaning	-9.29836
ifi	-9.29949
▁pre	-9.3006
phy	-9.30411
D	-9.30433
long	-9.30487
,	-9.30497
z	-9.30654
▁grad	-9.30681
thing	-9.30778
▁odor	-9.30836
eki	-9.30975
stage	-9.30976
ue	-9.31172
▁don	-9.31232
▁za	-9.31245
part	-9.31425
ATA	-9.3157
ood	-9.31643
mak	-9.31915
bb	-9.31944
▁3	-9.31949
ory	-9.32062
▁Be	-9.32326
▁6	-9.32446
▁In	-9.32836
toku	-9.33098
▁Ju	-9.33248
ushi	-9.33353
▁now	-9.33395
▁occur	-9.33491
once	-9.33516
ound	-9.33563
▁5	-9.33585
▁tradition	-9.33647
▁equi	-9.33786
▁publishe	-9.3379
▁big	-9.3389
▁Fu	-9.33902
▁Orihime	-9.33916
▁custom	-9.33916
%	-9.33916
▁America	-9.33916
▁Shokujo	-9.33916
▁announce	-9.33916
▁pupil	-9.33916
▁smooth	-9.33916
▁strik	-9.33916
▁target	-9.33916
▁participa	-9.33917
▁strict	-9.33917
▁detail	-9.33917
▁keep	-9.33917
▁exceed	-9.33917
▁hiochi	-9.33917
ARA	-9.33917
▁namazume	-9.33917
▁specialist	-9.33918
▁green	-9.3392
▁medium	-9.33921
▁fill	-9.33922
▁problem	-9.33922
▁cloth	-9.33923
▁concern	-9.33924
aru	-9.33924
▁Shotokan	-9.33925
▁scene	-9.33926
▁prevent	-9.33926
▁sold	-9.3393
▁Taka	-9.33938
▁Hiroshi	-9.33942
▁carry	-9.33952
▁Goju	-9.33961
▁enter	-9.33963
▁position	-9.33975
▁kake	-9.33978
istic	-9.33987
▁koshiki	-9.3399
▁guide	-9.33995
balance	-9.34021
imits	-9.34025
ponent	-9.34037
▁salt	-9.3404
▁pass	-9.34042
▁drum	-9.34043
▁preserv	-9.34068
lar	-9.34092
▁appli	-9.34093
▁relation	-9.34114
▁communit	-9.34118
▁prove	-9.34136
▁shop	-9.34163
▁home	-9.34196
▁article	-9.34263
▁offic	-9.34288
▁grav	-9.34392
▁seis	-9.34442
▁ris	-9.34513
▁care	-9.34574
▁idea	-9.3459
ption	-9.34613
ncy	-9.34621
▁san	-9.34628
▁leave	-9.34673
▁Q	-9.34674
▁head	-9.34751
▁relat	-9.34879
▁mak	-9.34899
▁collect	-9.34955
zuri	-9.35002
▁soon	-9.35017
▁kon	-9.35119
ude	-9.35201
oke	-9.35261
▁completed	-9.35277
kai	-9.35376
zuk	-9.35428
▁off	-9.35456
▁amak	-9.35498
▁radi	-9.35511
ishi	-9.35588
ite	-9.35646
ition	-9.35801
▁rise	-9.35813
imizu	-9.35841
▁read	-9.36219
ect	-9.36447
▁god	-9.3652
▁Ta	-9.36654
▁17	-9.36696
▁mint	-9.36819
rishi	-9.36822
▁drawings	-9.36839
mic	-9.37409
hitsu	-9.37436
tei	-9.37612
▁issue	-9.37639
atsum	-9.37673
ad	-9.37899
▁va	-9.37912
▁pres	-9.38272
red	-9.38332
ada	-9.38353
▁bacteri	-9.384
▁Tan	-9.3847
ctor	-9.38704
ved	-9.39058
air	-9.39064
▁promote	-9.39184
▁Ji	-9.39213
▁100	-9.39359
odori	-9.39437
▁spe	-9.39883
▁Muro	-9.40617
▁chok	-9.40709
▁He	-9.41922
▁op	-9.42268
ure	-9.42526
mono	-9.42947
ged	-9.42991
ura	-9.43176
▁labor	-9.43179
ric	-9.43268
iness	-9.44027
kin	-9.44171
▁pl	-9.44215
▁practic	-9.44219
▁shin	-9.44296
know	-9.44703
rain	-9.44765
call	-9.4484
▁ca	-9.44894
usual	-9.44904
obu	-9.4506
ship	-9.4511
▁De	-9.45551
amp	-9.46468
njo	-9.46617
▁Kans	-9.46677
▁fun	-9.46681
served	-9.47194
miya	-9.47565
cover	-9.47572
TO	-9.47594
▁Korea	-9.4769
▁you	-9.47741
▁vi	-9.47772
tan	-9.48086
ograph	-9.48112
▁multi	-9.48127
oya	-9.48135
buta	-9.48168
▁sub	-9.48185
▁qui	-9.48186
eriod	-9.48188
▁mix	-9.48191
▁KATSU	-9.48202
▁Shrine	-9.48202
▁Yokohama	-9.48202
▁belief	-9.48202
▁chirori	-9.48202
▁decide	-9.48202
▁excelle	-9.48202
▁exclud	-9.48202
▁honjozo	-9.48202
▁horizon	-9.48202
▁instrument	-9.48202
▁occasion	-9.48202
▁return	-9.48202
▁sixty	-9.48202
▁swim	-9.48202
▁turbid	-9.48202
▁unfavorabl	-9.48202
▁affiliat	-9.48202
▁focus	-9.48202
▁stack	-9.48202
▁Nishikie	-9.48202
▁fashion	-9.48202
▁element	-9.48203
▁katakuchi	-9.48203
▁street	-9.48203
▁beaut	-9.48203
▁except	-9.48203
▁moistur	-9.48203
▁cool	-9.48204
▁indication	-9.48204
▁impress	-9.48204
▁machine	-9.48205
▁spirit	-9.48205
▁pray	-9.48205
▁Motobu	-9.48208
▁generation	-9.48208
▁object	-9.48208
▁hall	-9.48208
▁identi	-9.48208
▁tongue	-9.48208
▁advance	-9.4821
▁receiv	-9.4821
▁fifteen	-9.4821
cade	-9.48212
▁illustrat	-9.48213
▁quick	-9.48218
dministrati	-9.48222
▁bag	-9.48224
▁normal	-9.48231
▁hang	-9.48234
▁grow	-9.48234
kept	-9.48237
expected	-9.48239
▁Ve	-9.48244
▁death	-9.48244
▁180	-9.48246
ippon	-9.4825
suke	-9.48254
▁Master	-9.48254
▁Kuni	-9.48265
▁25	-9.48275
▁sakab	-9.48297
▁injur	-9.48303
waka	-9.48324
▁want	-9.48327
▁ancient	-9.4835
mber	-9.48355
▁shinshu	-9.48396
▁gather	-9.48416
▁significant	-9.48435
▁Vi	-9.48447
▁action	-9.48447
▁birth	-9.48475
▁blood	-9.48509
▁determine	-9.48525
▁inter	-9.48526
▁Ichi	-9.48526
▁teach	-9.48566
ection	-9.48637
▁prefer	-9.48638
▁wood	-9.48659
▁improve	-9.48692
roku	-9.48785
▁organ	-9.48932
▁continue	-9.48941
▁house	-9.49085
▁throw	-9.49131
one	-9.49175
▁Mar	-9.49239
▁seem	-9.49267
▁deal	-9.49381
▁carrie	-9.49388
plain	-9.49482
▁sc	-9.49977
▁Tun	-9.50071
▁east	-9.50104
spir	-9.50146
▁Ku	-9.5015
zen	-9.50271
▁mass	-9.50296
▁comple	-9.50331
▁hon	-9.50495
▁Ref	-9.50872
▁Tsu	-9.50911
▁town	-9.50918
▁designat	-9.51093
▁him	-9.51338
▁kin	-9.51363
TA	-9.51405
▁SU	-9.51422
ienc	-9.5167
cation	-9.51883
fer	-9.51904
ks	-9.52121
▁thir	-9.52163
▁referr	-9.52718
▁14	-9.52726
sical	-9.52895
▁ph	-9.52966
agawa	-9.53462
▁danc	-9.53558
ide	-9.5373
done	-9.53853
ita	-9.53853
▁Kir	-9.53902
▁Hi	-9.54137
▁act	-9.5438
▁store	-9.55097
▁ei	-9.5518
sugi	-9.55274
▁Ri	-9.55677
▁che	-9.5617
▁tast	-9.56209
ud	-9.56324
ism	-9.56745
ian	-9.56946
▁Chok	-9.57433
▁shrines	-9.58056
▁ku	-9.58088
vision	-9.58363
--	-9.58749
visi	-9.5951
▁Uta	-9.59512
▁An	-9.59709
ator	-9.59717
lution	-9.60043
▁Kin	-9.60126
ier	-9.60243
ukuro	-9.60497
▁exchange	-9.60693
▁ne	-9.608
▁SAK	-9.61001
SU	-9.61202
light	-9.61207
filter	-9.61289
jikomi	-9.6131
fall	-9.6132
▁ten	-9.6135
process	-9.61428
▁basic	-9.61466
▁famil	-9.61507
▁shi	-9.61535
ious	-9.61583
▁serv	-9.61726
▁Sai	-9.61782
▁Chi	-9.62234
hei	-9.62341
▁exper	-9.62382
▁consum	-9.62681
▁It	-9.62707
▁box	-9.62959
▁dia	-9.6301
▁delic	-9.63138
mention	-9.63211
stronom	-9.63299
▁carbon	-9.63337
▁cit	-9.63659
▁cultur	-9.63692
shin	-9.63779
▁stud	-9.63906
ppl	-9.63928
▁har	-9.63973
▁rid	-9.64044
mitt	-9.64079
rated	-9.64161
que	-9.64455
▁Sha	-9.64479
▁ob	-9.64493
▁Nihon	-9.64672
cient	-9.64695
▁caus	-9.64779
emperature	-9.64786
▁0.	-9.64827
ware	-9.64831
quino	-9.64835
bservat	-9.64839
ject	-9.64853
ZU	-9.64869
cular	-9.64869
▁Beppu	-9.64869
▁Ginjo	-9.64869
▁Kengyu	-9.64869
▁acknowledge	-9.64869
▁contrast	-9.64869
▁correspond	-9.64869
▁decrease	-9.64869
▁definition	-9.64869
▁deliver	-9.64869
▁drunk	-9.64869
▁half	-9.64869
▁join	-9.64869
▁joke	-9.64869
▁piece	-9.64869
▁provide	-9.64869
▁purchase	-9.64869
▁sprinkl	-9.64869
▁switch	-9.64869
唐	-9.64869
▁hundred	-9.64869
▁industr	-9.64869
▁titles	-9.64869
▁tomezoe	-9.64869
▁emerg	-9.64869
▁maintain	-9.64869
▁KITA	-9.64869
▁turn	-9.6487
▁supplement	-9.6487
▁mineral	-9.6487
▁Yamahai	-9.6487
▁convers	-9.6487
▁South	-9.64871
▁root	-9.64872
▁chronic	-9.64874
▁river	-9.64875
▁zone	-9.64875
▁provision	-9.6488
▁banana	-9.64881
▁stand	-9.64881
▁flower	-9.64882
▁price	-9.64882
▁aruten	-9.64883
▁Histor	-9.64883
▁dynast	-9.64886
▁climate	-9.64886
▁decorati	-9.64888
▁brown	-9.64896
▁Spa	-9.64898
▁reform	-9.64898
▁middle	-9.64898
▁exhibition	-9.64899
▁trans	-9.64899
▁suppl	-9.64902
▁agent	-9.64904
▁plant	-9.64912
▁genre	-9.64929
▁Haru	-9.6493
▁18	-9.64933
bori	-9.64951
▁Inter	-9.64957
▁multiple	-9.64959
▁eye	-9.64987
▁oil	-9.64987
fix	-9.64999
▁Gre	-9.65001
▁relative	-9.65002
▁slight	-9.65033
▁proper	-9.65048
spend	-9.65103
▁cost	-9.65153
▁haze	-9.65169
▁centr	-9.65186
▁pain	-9.652
▁Kanp	-9.65236
▁backg	-9.65242
▁Mori	-9.65254
koshu	-9.6528
▁syllable	-9.6531
▁vers	-9.65344
stre	-9.65357
▁thick	-9.6539
hojun	-9.65408
▁observed	-9.65536
▁laugh	-9.65581
rui	-9.65873
▁shoulder	-9.65897
kuni	-9.65926
▁Sumi	-9.66026
ze	-9.66186
ux	-9.66325
▁notice	-9.66373
▁tin	-9.66438
meter	-9.6644
cale	-9.66625
▁Engl	-9.6666
▁liters	-9.66679
▁sent	-9.66879
▁city	-9.66912
▁fan	-9.67075
▁need	-9.67195
▁mov	-9.67264
▁12	-9.6727
daru	-9.67282
▁dial	-9.67813
▁intention	-9.68009
atur	-9.68557
▁hai	-9.68573
▁ac	-9.68685
text	-9.68886
iliar	-9.68914
▁MI	-9.69015
▁ken	-9.69119
over	-9.69432
▁rain	-9.69558
aver	-9.6972
▁weav	-9.69763
▁dilut	-9.70256
▁com	-9.70601
▁30	-9.70633
▁NAKA	-9.70692
▁did	-9.70731
its	-9.70858
▁Ki	-9.70969
▁pr	-9.71272
za	-9.71372
tter	-9.71542
▁constitu	-9.71627
▁drinker	-9.71632
chie	-9.71971
▁x	-9.7221
ari	-9.72571
oxide	-9.73187
be	-9.74037
▁tra	-9.74366
▁Ni	-9.75256
▁br	-9.75352
▁pa	-9.75455
▁oxid	-9.7557
▁Mo	-9.75653
jiki	-9.75658
▁measure	-9.75934
under	-9.76285
▁decline	-9.76508
▁promot	-9.76687
vel	-9.76962
▁music	-9.77068
ana	-9.77601
▁yu	-9.77758
▁utiliz	-9.78533
tatsu	-9.79074
▁cla	-9.79086
▁Saka	-9.79666
▁kara	-9.80088
▁circle	-9.8039
eas	-9.80508
76	-9.80638
right	-9.80807
26	-9.80891
OYAMA	-9.81141
MI	-9.81178
read	-9.81181
nama	-9.81218
work	-9.81425
qualit	-9.81426
rnal	-9.81641
▁Kai	-9.8199
▁East	-9.82761
▁prec	-9.83006
here	-9.83351
▁fa	-9.83519
▁progresse	-9.83668
▁mor	-9.83933
muro	-9.8395
G	-9.84253
▁improv	-9.84285
dge	-9.84302
soph	-9.84381
ON	-9.84514
nstitute	-9.8456
▁ev	-9.84591
▁locat	-9.84628
▁categoriz	-9.84677
chool	-9.84723
estival	-9.84738
▁consist	-9.84824
ciple	-9.84867
▁MATSU	-9.84869
SHIKA	-9.84869
▁decompos	-9.84869
▁knowledge	-9.84869
▁technolog	-9.84869
RUYA	-9.84869
advantage	-9.84869
°	-9.84869
▁Championship	-9.84869
▁German	-9.84869
▁MIYAG	-9.84869
▁Natsuhiko	-9.84869
▁Omocha	-9.84869
▁Standard	-9.84869
▁Zen	-9.84869
▁advertis	-9.84869
▁anecdote	-9.84869
▁arabashiri	-9.84869
▁caricature	-9.84869
▁display	-9.84869
▁incident	-9.84869
▁jacket	-9.84869
▁newspaper	-9.84869
▁phrase	-9.84869
▁pigment	-9.84869
▁scrap	-9.84869
▁shikkari	-9.84869
▁sokujo	-9.84869
▁swallow	-9.84869
▁utensil	-9.84869
▁vul	-9.84869
▁yamaoroshi	-9.84869
才	-9.84869
神	-9.84869
CHI	-9.84869
owherd	-9.84869
▁199	-9.84869
▁Meisho	-9.84869
▁Minist	-9.84869
▁coincide	-9.84869
▁sleeve	-9.84869
▁steriliz	-9.84869
▁Bijin	-9.84869
▁Musha	-9.84869
▁break	-9.84869
▁comedian	-9.84869
▁impurit	-9.84869
▁stick	-9.84869
crack	-9.84869
ethyl	-9.84869
▁Tomari	-9.84869
▁domestic	-9.84869
▁spoil	-9.84869
▁attach	-9.8487
▁fifty	-9.8487
▁Litera	-9.8487
▁Benie	-9.8487
▁annual	-9.84871
▁transport	-9.84873
understanding	-9.84874
▁metal	-9.84874
▁universit	-9.84874
▁subject	-9.84879
▁cloud	-9.84887
zaka	-9.8489
▁indig	-9.84891
▁differentiat	-9.84898
▁short	-9.84899
▁hiya	-9.84906
amyl	-9.84906
▁amakuchi	-9.84907
▁NISHI	-9.8491
▁esp	-9.8491
▁185	-9.84911
▁ITO	-9.84925
igger	-9.84928
▁Great	-9.84929
▁KO	-9.8493
▁loose	-9.8493
▁stabiliz	-9.84946
▁Kyu	-9.84947
▁breed	-9.84952
▁marri	-9.84954
▁Fuji	-9.8497
▁principal	-9.84972
▁tell	-9.84975
▁Funa	-9.84992
▁kumi	-9.85008
hama	-9.85013
▁apple	-9.85016
▁prote	-9.85019
pecul	-9.85024
unci	-9.85024
▁equip	-9.85045
▁clea	-9.85057
▁flu	-9.8507
▁Kawa	-9.85074
count	-9.85075
▁Kiyo	-9.85087
▁poet	-9.85097
▁pict	-9.851
▁chlori	-9.8511
▁location	-9.85118
kasu	-9.85144
▁previously	-9.8515
▁dish	-9.85152
▁pair	-9.85158
shochu	-9.85163
▁brand	-9.8517
hara	-9.85176
gami	-9.85219
▁broad	-9.85221
▁Kento	-9.85236
▁discuss	-9.85257
▁dissolv	-9.8535
▁drawing	-9.85373
▁bright	-9.85425
▁Miya	-9.85427
▁fish	-9.855
useum	-9.85594
▁Korean	-9.85612
gue	-9.85672
▁neu	-9.85696
inan	-9.85719
ification	-9.85721
▁La	-9.85721
▁controll	-9.85734
▁owne	-9.85762
▁earth	-9.85781
erial	-9.85787
rship	-9.85852
▁wishe	-9.85871
▁gou	-9.85956
▁gran	-9.85992
rmed	-9.86008
▁sil	-9.86039
student	-9.86063
ength	-9.8609
▁every	-9.86093
▁kika	-9.86112
▁Ge	-9.86414
▁deeply	-9.86445
▁bottles	-9.86502
▁Ap	-9.86628
▁Bo	-9.86653
▁proce	-9.86731
carbonate	-9.86769
▁medic	-9.86775
▁astronom	-9.86819
▁Art	-9.8699
▁kojib	-9.87102
▁bad	-9.87109
ior	-9.87195
▁fl	-9.87222
mical	-9.87247
▁trad	-9.87609
▁men	-9.87712
▁fune	-9.87815
▁desir	-9.87949
▁spa	-9.88107
▁Jun	-9.88393
▁west	-9.8846
▁tri	-9.88629
temp	-9.88654
ver	-9.88757
▁right	-9.88864
jin	-9.88867
seas	-9.89329
▁We	-9.89391
rewing	-9.89662
AKU	-9.89801
atsuka	-9.90054
▁ship	-9.9063
iar	-9.90693
ken	-9.9083
den	-9.90978
▁pla	-9.91069
▁Fin	-9.91141
lish	-9.91669
▁Ra	-9.91951
▁lo	-9.92536
▁tal	-9.92954
▁tone	-9.93066
▁separat	-9.93625
ps	-9.93981
▁prop	-9.94125
cture	-9.94339
▁chan	-9.94347
▁bean	-9.94732
▁eas	-9.95842
egi	-9.96844
san	-9.97576
ugin	-9.97626
ow	-9.97842
▁reach	-9.98056
uroka	-9.98229
ando	-9.9828
▁car	-9.98289
emon	-9.98325
▁alle	-9.98344
▁side	-9.98397
▁separate	-9.99652
amm	-9.99848
▁sum	-9.99881
▁shir	-9.99892
▁Kei	-10.001
sume	-10.0011
ula	-10.0056
gawa	-10.014
vas	-10.0209
form	-10.0221
ization	-10.0259
▁Haku	-10.0289
uza	-10.0355
▁ti	-10.0367
tmos	-10.0373
70	-10.0451
▁pan	-10.0459
anno	-10.0479
dokan	-10.0479
yoku	-10.0489
▁naka	-10.0507
kyu	-10.0599
desir	-10.0617
▁trea	-10.0626
wide	-10.063
shrine	-10.0633
taste	-10.0646
more	-10.0658
tes	-10.0658
hand	-10.0661
koku	-10.0667
koshi	-10.0683
▁det	-10.0685
koji	-10.0699
ikki	-10.0721
▁curren	-10.0728
▁commen	-10.0765
▁conduct	-10.0769
▁doc	-10.0771
imai	-10.0804
▁reli	-10.0806
enga	-10.0817
night	-10.0819
▁Eng	-10.084
hung	-10.0855
▁earl	-10.0857
▁dep	-10.086
▁196	-10.0874
chu	-10.0882
went	-10.0908
▁pur	-10.091
▁Shu	-10.0917
V	-10.0934
▁vol	-10.094
▁hydr	-10.0945
ferr	-10.0949
orld	-10.0952
▁flo	-10.0955
boshi	-10.0958
▁Nag	-10.096
ociet	-10.0968
▁specifi	-10.0969
komi	-10.097
▁stop	-10.0975
kura	-10.0976
▁circu	-10.0977
NA	-10.0978
mperor	-10.0983
vent	-10.0983
ynast	-10.0985
omain	-10.0986
vail	-10.0986
niversit	-10.0986
▁Indi	-10.0986
▁swords	-10.0987
regula	-10.0987
▁1970	-10.0987
▁1980	-10.0987
▁Portug	-10.0987
▁TSUTAYA	-10.0987
▁accompani	-10.0987
▁audience	-10.0987
▁authorize	-10.0987
▁benefit	-10.0987
▁calcium	-10.0987
▁convenient	-10.0987
▁coordinate	-10.0987
▁disturb	-10.0987
▁econom	-10.0987
▁environment	-10.0987
▁figure	-10.0987
▁incorporat	-10.0987
▁individual	-10.0987
▁lunar	-10.0987
▁magnesium	-10.0987
▁major	-10.0987
▁militar	-10.0987
▁neighbor	-10.0987
▁parallel	-10.0987
▁photograph	-10.0987
▁private	-10.0987
▁residence	-10.0987
▁stiff	-10.0987
▁symbol	-10.0987
▁transparen	-10.0987
◎	-10.0987
棚	-10.0987
漫	-10.0987
麗	-10.0987
▁abbreviat	-10.0987
▁bottling	-10.0987
▁deteriorat	-10.0987
▁global	-10.0987
▁guards	-10.0987
▁luster	-10.0987
▁sauna	-10.0987
▁volcan	-10.0987
▁191	-10.0987
▁FUJI	-10.0987
▁hiyaoroshi	-10.0987
▁technic	-10.0987
▁ginka	-10.0987
▁sauce	-10.0987
▁elegan	-10.0987
▁demand	-10.0987
▁lack	-10.0987
▁solid	-10.0987
▁Koshoku	-10.0987
▁reveal	-10.0987
temporar	-10.0987
▁support	-10.0987
▁concentrate	-10.0987
▁blend	-10.0987
▁danger	-10.0987
▁oppos	-10.0987
holi	-10.0987
▁diatom	-10.0987
▁bitter	-10.0987
▁commerc	-10.0987
▁crisp	-10.0987
▁disperse	-10.0987
liberat	-10.0987
▁gush	-10.0987
▁merc	-10.0987
▁priest	-10.0988
Baden	-10.0988
▁Indication	-10.0988
▁sensitiv	-10.0988
genr	-10.0988
▁intrud	-10.0988
ffe	-10.0988
▁landscape	-10.0988
▁firm	-10.0988
RO	-10.0988
▁HANA	-10.0988
▁component	-10.0988
▁Kikko	-10.0989
▁Asia	-10.0989
▁substance	-10.0989
▁KAN	-10.0989
▁rh	-10.0989
▁candle	-10.0989
▁motooke	-10.099
▁deem	-10.099
▁deduct	-10.099
▁Day	-10.099
▁club	-10.0991
▁reign	-10.0991
▁Jigoku	-10.0991
masa	-10.0992
▁partner	-10.0992
▁mere	-10.0992
▁branch	-10.0992
▁discover	-10.0992
▁restriction	-10.0993
▁Kimoto	-10.0993
▁kasui	-10.0993
▁happen	-10.0993
▁Sumo	-10.0994
▁restor	-10.0995
▁keg	-10.0996
▁expo	-10.0996
SHO	-10.0997
▁28	-10.0998
▁assert	-10.0998
▁31	-10.0999
▁touch	-10.1
▁polys	-10.1
rough	-10.1003
▁sign	-10.1003
▁wait	-10.1005
lit	-10.1006
▁chest	-10.101
▁cast	-10.101
▁heavy	-10.1011
▁fukuro	-10.1011
reh	-10.1011
▁liquor	-10.1013
▁Iba	-10.1014
▁manner	-10.1014
▁categorization	-10.1015
▁Michin	-10.1016
▁float	-10.1018
ub	-10.1019
▁liqu	-10.102
pid	-10.102
ensive	-10.1021
infl	-10.1022
▁sekk	-10.1023
row	-10.1026
▁Han	-10.1026
▁exten	-10.1027
TSUK	-10.1027
20	-10.1027
▁collection	-10.1032
oto	-10.1033
bei	-10.1035
▁cere	-10.1036
▁Cent	-10.1037
▁calculation	-10.1038
▁earthen	-10.1038
▁trio	-10.1039
▁Owa	-10.1039
arra	-10.1041
ign	-10.1041
lumin	-10.1042
▁aim	-10.1043
▁menu	-10.1044
▁13	-10.1045
▁hotel	-10.1049
▁gro	-10.1049
▁evaluat	-10.105
▁board	-10.1051
AN	-10.1051
▁respective	-10.1053
aster	-10.1053
▁sex	-10.1066
bashi	-10.1068
▁hear	-10.107
shikomi	-10.1071
▁indicate	-10.1074
▁portra	-10.1074
▁publication	-10.1079
uary	-10.1081
▁app	-10.1083
▁tobin	-10.1085
▁funn	-10.1086
▁fra	-10.1086
▁Manga	-10.1086
bel	-10.1089
vill	-10.1089
overn	-10.1094
irth	-10.1103
▁underst	-10.1107
▁instruct	-10.1107
▁specializ	-10.1114
▁Koshi	-10.1116
▁sew	-10.1122
rend	-10.1125
▁slow	-10.1129
▁pai	-10.113
ctu	-10.1135
▁nose	-10.1138
shell	-10.1144
▁pron	-10.1144
▁fire	-10.1145
▁suffi	-10.1162
▁lead	-10.1185
▁shubo	-10.1203
▁polisher	-10.1207
iddle	-10.1211
▁sea	-10.1225
ipp	-10.1228
UE	-10.1238
▁Ar	-10.1248
▁rest	-10.1254
itual	-10.1257
gon	-10.127
▁Un	-10.1279
ishig	-10.128
▁ke	-10.129
▁comment	-10.1295
▁nakag	-10.1304
▁dra	-10.1335
▁precis	-10.1357
▁cha	-10.137
▁visi	-10.137
▁kyu	-10.14
hoo	-10.1402
ected	-10.1473
▁classic	-10.1474
▁oto	-10.1501
▁Ryo	-10.1504
▁En	-10.1513
▁OYAMA	-10.1516
ument	-10.152
▁Ha	-10.1522
▁Hir	-10.1531
date	-10.1583
cin	-10.1616
▁dri	-10.1619
setsu	-10.1652
int	-10.1652
wer	-10.1658
abilit	-10.166
▁por	-10.1666
mula	-10.1692
▁specialt	-10.1801
▁stimulat	-10.1809
▁utilize	-10.1863
itate	-10.1873
▁dea	-10.1904
kami	-10.1989
hizo	-10.2011
tory	-10.202
▁trac	-10.2054
▁operat	-10.2141
▁Rok	-10.2167
umi	-10.2274
▁reache	-10.2341
ssociation	-10.2396
▁roa	-10.2468
▁Koji	-10.2504
▁cart	-10.2515
band	-10.2536
ase	-10.2575
chin	-10.2599
▁cl	-10.2612
▁love	-10.2612
ogo	-10.2622
fine	-10.2672
road	-10.2699
▁reco	-10.272
▁narr	-10.2756
▁San	-10.2839
cle	-10.2844
▁manag	-10.2861
atic	-10.2947
kka	-10.2974
haku	-10.2996
ASHI	-10.3046
U	-10.3123
OK	-10.3199
▁giv	-10.3248
lighten	-10.3254
▁Comm	-10.3325
▁MA	-10.3372
▁mush	-10.3423
bilit	-10.3424
lete	-10.3452
for	-10.348
▁defe	-10.3489
ower	-10.3588
▁wo	-10.3595
oxing	-10.3611
▁design	-10.3613
dame	-10.3658
▁Ise	-10.3664
oko	-10.3694
▁Ro	-10.3699
obin	-10.3707
N	-10.3812
owl	-10.3832
H	-10.3856
odor	-10.3866
wel	-10.3936
relat	-10.396
book	-10.3962
ginjo	-10.3969
purpose	-10.397
R	-10.3971
tanabata	-10.3977
collect	-10.398
clear	-10.3981
nia	-10.3991
▁Ben	-10.4013
▁col	-10.4014
▁expl	-10.4104
▁50	-10.4141
struct	-10.4153
okuga	-10.4183
▁imp	-10.421
dicat	-10.4234
▁retain	-10.4241
▁bloo	-10.4243
▁tim	-10.4256
▁exp	-10.4257
lub	-10.4268
▁preci	-10.4269
▁ill	-10.4272
▁TSU	-10.4274
YAMA	-10.4287
▁Yamag	-10.4291
▁abo	-10.4298
▁Man	-10.4299
▁saccharifi	-10.4299
▁impro	-10.4302
▁positi	-10.4304
▁syllab	-10.4308
izuri	-10.4309
▁mig	-10.431
oman	-10.431
▁favor	-10.4313
hind	-10.4315
ymnas	-10.4315
ournament	-10.4316
spective	-10.4316
stablish	-10.4317
UM	-10.4318
hon	-10.4319
roblem	-10.4319
▁certifi	-10.4319
é	-10.432
▁Misasa	-10.432
▁municipalit	-10.432
stuff	-10.432
▁1.443	-10.432
▁Court	-10.432
▁Namazu	-10.432
▁activate	-10.432
▁attract	-10.432
▁automatic	-10.432
▁bucket	-10.432
▁college	-10.432
▁contract	-10.432
▁discriminat	-10.432
▁distinguish	-10.432
▁effort	-10.432
▁equal	-10.432
▁fulfill	-10.432
▁independen	-10.432
▁iwaawa	-10.432
▁mistake	-10.432
▁origarami	-10.432
▁patient	-10.432
▁prefectur	-10.432
▁primary	-10.432
▁remarkabl	-10.432
▁repeated	-10.432
▁reproduc	-10.432
▁reviv	-10.432
▁succeed	-10.432
▁suppress	-10.432
▁surviv	-10.432
▁trademark	-10.432
▁tsuwari	-10.432
▁uwadachika	-10.432
女	-10.432
幡	-10.432
淡	-10.432
男	-10.432
留	-10.432
醇	-10.432
▁Carls	-10.432
▁Sokujo	-10.432
▁ancestor	-10.432
▁cultivat	-10.432
▁dialogue	-10.432
▁recommend	-10.432
▁wrestl	-10.432
▁emphasi	-10.432
▁gokumi	-10.432
▁hineka	-10.432
▁territor	-10.432
▁Iwaki	-10.432
▁Nanya	-10.432
▁decisi	-10.432
▁drug	-10.432
▁function	-10.432
▁noodle	-10.432
▁occup	-10.432
▁perfect	-10.432
▁question	-10.432
▁secre	-10.432
▁squ	-10.432
▁Nigao	-10.432
▁exact	-10.432
▁strip	-10.432
▁Rekishi	-10.432
▁acetate	-10.432
▁capro	-10.432
▁mellow	-10.432
▁swordsman	-10.432
▁bromide	-10.432
▁superst	-10.432
▁devi	-10.432
▁doubt	-10.432
▁elongat	-10.432
▁sunshine	-10.432
▁drop	-10.432
▁ornament	-10.432
▁toboke	-10.432
infecti	-10.432
▁affi	-10.432
▁Clear	-10.432
▁shikomiba	-10.432
▁bicarbonate	-10.432
▁bijin	-10.432
▁model	-10.432
▁subsequent	-10.432
▁eighty	-10.432
▁pool	-10.432
▁initial	-10.432
SAI	-10.4321
▁regulation	-10.4321
▁Genna	-10.4321
▁embrace	-10.4321
▁contrar	-10.4321
▁serious	-10.4321
▁wrapp	-10.4321
biolog	-10.4321
BAYA	-10.4321
▁Stud	-10.4321
▁Shorin	-10.4321
▁fantastic	-10.4321
▁propagat	-10.4321
▁certification	-10.4321
▁amend	-10.4321
hold	-10.4321
▁else	-10.4321
▁gentle	-10.4321
▁98	-10.4321
▁confus	-10.4321
▁carver	-10.4321
▁melt	-10.4321
▁waist	-10.4321
▁stole	-10.4321
teria	-10.4321
▁bib	-10.4321
▁North	-10.4322
NAB	-10.4322
▁damage	-10.4322
▁free	-10.4322
▁KYO	-10.4322
▁find	-10.4322
▁stay	-10.4322
▁misunderstand	-10.4322
▁double	-10.4322
▁index	-10.4322
▁wrist	-10.4322
rush	-10.4322
▁excessive	-10.4323
▁structur	-10.4323
▁State	-10.4323
▁Kusa	-10.4323
▁refra	-10.4323
▁1.8	-10.4323
vious	-10.4323
acidif	-10.4323
ayashi	-10.4324
▁pursu	-10.4324
▁comprise	-10.4324
▁domain	-10.4324
▁check	-10.4324
▁release	-10.4325
▁worship	-10.4325
▁nature	-10.4325
expensive	-10.4325
▁south	-10.4325
▁gift	-10.4325
▁187	-10.4325
cross	-10.4326
omach	-10.4326
▁Ashigara	-10.4327
▁therap	-10.4327
string	-10.4327
▁Jigo	-10.4327
▁virtual	-10.4328
▁sparr	-10.4328
▁merg	-10.4328
▁Thir	-10.4328
eneral	-10.4329
▁linger	-10.4329
▁offering	-10.4329
▁Yuj	-10.433
▁Keiji	-10.4331
▁score	-10.4331
▁winter	-10.4331
▁Toide	-10.4332
44	-10.4333
▁0.0	-10.4333
▁36	-10.4333
▁Yamato	-10.4335
▁Hako	-10.4338
▁Hiko	-10.4338
▁kill	-10.4339
▁critical	-10.434
riction	-10.4341
▁kiga	-10.4342
▁rais	-10.4342
▁diver	-10.4343
▁Kichi	-10.4343
thograph	-10.4343
▁kuro	-10.4344
rrel	-10.4347
▁aspect	-10.4348
msel	-10.4351
▁doll	-10.4353
hachi	-10.4353
▁Gyu	-10.4353
▁Kobu	-10.4353
▁anti	-10.4356
arden	-10.4356
▁partial	-10.4357
▁nine	-10.4358
▁publisher	-10.4359
▁Oyama	-10.4359
▁syn	-10.4361
▁outline	-10.4362
▁Nihonshu	-10.4364
annya	-10.4367
▁hardness	-10.4367
▁matter	-10.4372
▁site	-10.4374
▁submit	-10.4374
▁manual	-10.4376
▁compan	-10.4377
▁Tour	-10.4378
▁Shima	-10.4379
▁hydro	-10.4379
kita	-10.438
▁referee	-10.4381
mplement	-10.4381
▁institute	-10.4382
▁Naga	-10.4386
bata	-10.4386
organism	-10.4391
▁nei	-10.4393
hatsu	-10.4396
tokan	-10.4396
▁adher	-10.4397
roll	-10.4406
wise	-10.4407
▁capa	-10.4409
cut	-10.441
▁11	-10.4412
avo	-10.4413
▁Coun	-10.4414
insul	-10.4416
▁scien	-10.4417
GH	-10.4417
▁Par	-10.4418
▁Hanshi	-10.4418
hai	-10.4431
▁kne	-10.4433
▁retainer	-10.4434
▁1.	-10.4442
ISHI	-10.4444
▁ep	-10.4447
▁hor	-10.445
▁strengthen	-10.4462
▁confi	-10.4473
▁tool	-10.448
1960	-10.448
umes	-10.4512
andan	-10.4515
ber	-10.4523
▁taka	-10.4528
▁Rad	-10.4541
dden	-10.4543
▁Sok	-10.4547
▁ball	-10.4549
▁Yama	-10.4564
▁cri	-10.4583
▁spec	-10.4589
pping	-10.4593
▁nakad	-10.4594
grat	-10.4599
nko	-10.4609
▁assa	-10.4616
▁colla	-10.4649
▁trader	-10.4654
▁wit	-10.4679
SE	-10.4695
licate	-10.4714
▁Easter	-10.4715
▁handle	-10.4722
ngle	-10.473
▁Mank	-10.4747
▁ador	-10.4773
▁comb	-10.4777
unga	-10.478
pira	-10.4787
▁glo	-10.4788
isha	-10.4789
shing	-10.481
▁Al	-10.4845
ikae	-10.4881
▁Yuz	-10.4889
▁una	-10.4961
▁nikk	-10.4981
ino	-10.5032
masaka	-10.5077
▁gen	-10.5094
cal	-10.5097
uld	-10.5107
lease	-10.5119
▁manufacturer	-10.512
reasur	-10.52
bin	-10.53
nishiki	-10.5302
▁Hore	-10.5344
rok	-10.5374
▁Com	-10.5479
rable	-10.5512
▁pol	-10.5564
usu	-10.5587
maki	-10.5635
ABU	-10.589
rive	-10.5927
▁Keich	-10.5956
zai	-10.5981
chiwa	-10.6006
▁declin	-10.6009
rticle	-10.6031
▁conc	-10.6049
taki	-10.6123
▁measur	-10.6142
▁narrat	-10.6171
port	-10.6194
ston	-10.6228
WA	-10.6275
AGA	-10.6295
inami	-10.6425
garu	-10.6443
cate	-10.6491
▁nur	-10.653
kusan	-10.6716
▁swe	-10.6833
nder	-10.6845
door	-10.6942
▁Hon	-10.6996
ital	-10.702
▁radiat	-10.7211
list	-10.7248
▁Sank	-10.73
ister	-10.7421
▁Kik	-10.7521
ommo	-10.7604
aba	-10.7692
hem	-10.7705
41	-10.7706
beat	-10.7844
▁refine	-10.7925
▁radiu	-10.8052
bac	-10.8142
ishiki	-10.8142
uz	-10.8147
▁drip	-10.8194
filtrat	-10.8212
ough	-10.8269
ldr	-10.8392
YO	-10.8408
teenth	-10.8439
IGA	-10.8527
unne	-10.8583
loss	-10.8611
ieve	-10.8637
whi	-10.8651
suffi	-10.8935
shubo	-10.8937
Q	-10.8961
house	-10.8961
head	-10.8961
view	-10.8962
L	-10.8967
T	-10.8969
fune	-10.897
M	-10.8973
sulf	-10.8974
P	-10.8975
place	-10.8976
C	-10.8978
throw	-10.8979
print	-10.8979
describe	-10.898
alcohol	-10.8981
type	-10.8982
after	-10.8983
where	-10.8988
continu	-10.9017
level	-10.9018
earth	-10.9027
ount	-10.9067
▁unifi	-10.909
dani	-10.909
▁leav	-10.9093
▁observ	-10.91
▁becom	-10.9121
hoku	-10.9184
prai	-10.9202
▁hom	-10.921
bie	-10.9212
existen	-10.9216
▁haz	-10.9219
▁previous	-10.9241
▁Buddh	-10.9244
EN	-10.9245
rmal	-10.9248
chlor	-10.9251
magni	-10.9268
▁bran	-10.9269
nunc	-10.9276
vice	-10.9279
▁retai	-10.9281
▁princip	-10.9291
▁critic	-10.9293
ragi	-10.9294
nbuka	-10.9294
▁drama	-10.9305
▁Thi	-10.9308
shigara	-10.931
raditional	-10.9312
URA	-10.9312
unma	-10.9314
media	-10.9314
ffic	-10.9315
anufactur	-10.9316
ethods	-10.9316
▁jukusei	-10.9317
▁fragran	-10.9317
▁marr	-10.9318
istrict	-10.9318
▁misunderst	-10.9318
urname	-10.9318
ouble	-10.9319
cific	-10.9319
▁suppo	-10.932
acchari	-10.932
#	-10.932
之	-10.932
arimaze	-10.932
▁vivid	-10.932
ン	-10.932
▁dictionar	-10.932
NZA	-10.932
▁ARITAYA	-10.932
▁Autumn	-10.932
▁FUJIOKAYA	-10.932
▁February	-10.932
▁Guinomi	-10.932
▁Hiochishu	-10.932
▁Impressionist	-10.932
▁Kannabe	-10.932
▁Metropoli	-10.932
▁Nagasaki	-10.932
▁Urabon	-10.932
▁accumulat	-10.932
▁accurate	-10.932
▁agricultur	-10.932
▁challenge	-10.932
▁diffuse	-10.932
▁diplomat	-10.932
▁distinct	-10.932
▁eliminate	-10.932
▁employ	-10.932
▁encourage	-10.932
▁examination	-10.932
▁extract	-10.932
▁extreme	-10.932
▁flash	-10.932
▁frequen	-10.932
▁fukurami	-10.932
▁hospital	-10.932
▁hyak	-10.932
▁imagine	-10.932
▁immigra	-10.932
▁kaerika	-10.932
▁kilogram	-10.932
▁namahineka	-10.932
▁oshiaji	-10.932
▁phosphor	-10.932
▁pioneer	-10.932
▁provoke	-10.932
▁quantif	-10.932
▁reflect	-10.932
▁resemble	-10.932
▁rhythm	-10.932
▁seigiku	-10.932
▁shurenmi	-10.932
▁simultaneous	-10.932
▁sketch	-10.932
▁storytell	-10.932
▁typical	-10.932
▁ultimate	-10.932
▁uneven	-10.932
▁unpleasant	-10.932
▁佐牙弥豆	-10.932
△	-10.932
・	-10.932
七	-10.932
夕	-10.932
多	-10.932
姫	-10.932
時	-10.932
社	-10.932
耶	-10.932
黄	-10.932
▁Baloon	-10.932
▁Echizen	-10.932
▁poison	-10.932
▁premise	-10.932
AZA	-10.932
▁Russia	-10.932
▁Sashidaru	-10.932
▁contaminat	-10.932
▁eighteen	-10.932
▁exaggerat	-10.932
▁penetrate	-10.932
▁showcas	-10.932
▁sujiawa	-10.932
huonsokujo	-10.932
▁194	-10.932
▁Azuchi	-10.932
▁HIR	-10.932
▁YANAGI	-10.932
▁recogni	-10.932
▁remember	-10.932
▁sixteen	-10.932
▁stagna	-10.932
▁Higashi	-10.932
▁KOGUSU	-10.932
▁basket	-10.932
▁suffer	-10.932
▁secure	-10.932
2.5	-10.932
lacquer	-10.932
▁relax	-10.932
柄	-10.932
▁optim	-10.932
▁perfume	-10.932
▁scientific	-10.932
limb	-10.932
▁Katsuta	-10.932
▁SHIM	-10.932
▁sacchariz	-10.932
champion	-10.932
▁yabuta	-10.932
▁dress	-10.932
Y	-11.8986
浜	-11.932
登	-11.932
筑	-11.932
華	-11.932
親	-11.932
ョ	-11.932
+	-11.932
?	-11.932
í	-11.932
μ	-11.932
の	-11.932
ウ	-11.932
ェ	-11.932
カ	-11.932
ジ	-11.932
チ	-11.932
テ	-11.932
ニ	-11.932
ヒ	-11.932
ホ	-11.932
ム	-11.932
ラ	-11.932
上	-11.932
公	-11.932
加	-11.932
化	-11.932
嘉	-11.932
売	-11.932
夜	-11.932
太	-11.932
寳	-11.932
強	-11.932
樂	-11.932
機	-11.932
歌	-11.932
歳	-11.932
毘	-11.932
永	-11.932
潤	-11.932
牌	-11.932
王	-11.932
生	-11.932
硫	-11.932
端	-11.932
純	-11.932
豊	-11.932
越	-11.932
通	-11.932
金	-11.932
長	-11.932
開	-11.932
雲	-11.932
霊	-11.932
食	-11.932
骨	-11.932
精	-11.932
芦	-11.932
足	-11.932
萬	-12.6661
花	-12.6662
美	-12.6663
牙	-12.6664
久	-12.6665
木	-12.6666
酒	-12.6667
芳	-12.6668
弥	-12.6669
佐	-12.667
豆	-12.6671
X	-12.6672
空	-12.6673
Z	-12.6674
:	-12.6675
J	-12.6676
j	-12.6677
)	-12.6678
q	-12.6679
&	-12.668
